{
  "0": "正確な技術に経験値が加わり安定感を増したチームの守護神。",
  "2": "高いヘッドとハードなコンタクトで守備を支えるリーダー的DF。",
  "8": "スピード溢れるドリブルと巧みなパスでチャンスメークする攻撃的MF。",
  "3": "果敢な攻撃参加からのクロスボールでチャンスを演出するSDF。",
  "32": "正確なパスから攻撃を組み立てる才能の溢れる攻撃的MF。",
  "48": "身長を活かした高さのあるヘッドで相手ゴールを脅かす。",
  "30": "中盤でのバランスを考えた動きが特徴的な存在感のあるMF。",
  "28": "長身を生かした高さとカバーリングで最終ラインに立ちはだかる。",
  "36": "絶妙なタイミングでの飛び出しとクイックネスで果敢に勝負を挑む。",
  "54": "安定感のあるプレイで得点を許さない素早い反応が売りの守護神。",
  "57": "鋭い読みと１対１の強さを持ち合わせＤＦラインを統率する守備の要。",
  "55": "豊富な運動量で右サイドを支配する。積極的なミドルシュートも魅力。",
  "59": "正確なパスとバランスの良いプレイでチームに影響を与える守備的MF。",
  "67": "精度の高いロングパスと攻撃参加で攻守に貢献する大型MF。",
  "60": "広い視野からのスルーパスで、攻撃を組み立てる中盤の司令塔。",
  "74": "ボディーバランスが良く激しい当たりで中盤の守備をまとめる選手。",
  "61": "抜群の突破力で相手陣内を切り裂くテクニックのある攻撃的MF。",
  "58": "超攻撃的な左サイドバック。チャンスを生み出す期待の選手。",
  "63": "脅威的な攻撃能力でゴールを量産。期待のブラジル人ストライカー。",
  "83": "持ち前のスピードと身体能力を武器に相手攻撃陣の行く手を阻むCDF。",
  "88": "豊富な運動量と展開力で中盤を支配。タイミングの良い攻撃参加も魅力。",
  "86": "正確な状況判断とスピードを活かした攻撃参加が得意なサイドMF。",
  "90": "ズバ抜けたパスセンスだけでなく機をみて前線に飛び出し得点を狙う。",
  "91": "驚異的なスピードと、細かいタッチのドリブルでゴールを量産する。",
  "95": "独特のリズムに乗ったドリブルと、身体能力を活かしゴールを狙う。",
  "92": "ゴールを狙う積極性に磨きをかけ快速ドリブルで相手を翻弄する。",
  "82": "高い集中力と恵まれた身体能力でゴール前の大きな壁となるGK。",
  "89": "華麗なドリブルと個性豊かなプレイで観客を魅了する。FKも得意。",
  "87": "攻守のバランスを考えた動きで、チームの柱となる頼れるMF。",
  "96": "驚異的なスピードを活かした突破力でチャンスをつくる、快足の野人。",
  "84": "競り合いに強く、闘志あるプレイと攻撃参加を得意とするCB。",
  "112": "的確なポジショニングと速い飛び出しでビックセーブを連発する。",
  "114": "最終ラインのディフェンスリーダー。接触プレイに強さを発揮するDF。",
  "115": "読みの鋭さと的確なカバーリングで、チームの危機を未然に防ぐ。",
  "118": "展開力のあるロングパスで一瞬にしてチャンスを演出。FKも見もの。",
  "119": "得意のドリブルと正確なクロスで左サイドを切り崩すスペシャリスト。",
  "124": "鋭い戦術眼と見事なパスで攻守に活躍する経験豊富なミッドフィルダー。",
  "122": "スピードのあるドリブルを得意とし、力強いシュートでゴールを狙う。",
  "121": "卓越したフィジカルとキープ力を持ちあわせ、前線で起点となるFW。",
  "126": "ディフェンスラインの裏への動きと圧倒的なスピードでゴールを狙う。",
  "150": "ゴールエリアで存在感を見せる選手。得点に着実に絡むストライカー。",
  "141": "安定感抜群で驚異的なセーブを連発。ゴール前の頼れる守護神。",
  "158": "幅広い守備範囲と冷静な判断力で守備の柱となるストッパー。",
  "142": "激しいプレイでチームに貢献する存在感ある守備のスペシャリスト。",
  "146": "献身的な守備と鋭い状況判断でゲームをコントロールするボランチ。",
  "148": "正確なクロスボールで決定的なゴールを演出するサイドMF。",
  "147": "中盤の軸として正確なパスとドリブルから得点チャンスを演出するMF。",
  "145": "状況に応じた的確な判断で攻守に貢献する才能溢れる超大型ボランチ。",
  "153": "華麗なドリブルとゴールに絡む動きを得意とするストライカー。",
  "182": "堅実なディフェンスとカバーリングでチームに安定感をもたらすMF。",
  "177": "緩急のある縦へのアタックが魅力。時には中へ切り込みゴールを狙う。",
  "179": "優れたスキルとトリッキーな突破で、フィールドを縦横無尽に駆け回る。",
  "175": "チャンスメイクもでき、得点も狙える頼りになるチームの大黒柱。",
  "170": "冷静な状況判断と安定感のある反応でゴール前の大きな壁となる。",
  "172": "恵まれた身体能力で相手にチャンスを与えない、高さと強さのあるDF。",
  "184": "抜群のボールコントロールと天性の得点感覚を持つ期待の選手。",
  "180": "長身で高さに強く、足元も柔らかい。パス出しもできるストライカー。",
  "171": "豊富な運動量と正確なクロスを武器に攻守に貢献するサイドDF。",
  "173": "激しいマークと厳しいチェックで、相手にスキを与えない鉄壁DF。",
  "206": "左足から放たれる強烈なキックは威力抜群。日本を代表するMF。",
  "200": "読みが鋭く競り合いに強さを見せるセットプレイも得意なDF。",
  "204": "シンプルなプレイと絶妙なポジショニングで攻守を支えるバランサー。",
  "209": "柔らかいボールタッチのドリブルが特徴的な大型ミッドフィルダー。",
  "203": "強靭な肉体を活かした競り合いとタイミングの良い攻撃参加が魅力。",
  "207": "脅威的な身体能力から繰り出される強烈なプレイはワールドクラス。",
  "201": "果敢な攻撃参加からの正確なクロスと変化のあるFKが印象的なDF。",
  "208": "アイディア溢れるボールさばきと華麗なドリブルで観客を魅了。",
  "199": "強烈なリーダーシップで守備陣を統率し相手にスキを与えない。",
  "205": "スルーパスとドリブルで決定的なゴールを演出する攻撃的MF。",
  "198": "安定感のあるセービングでゴールを守るGK。正確なフィードも武器。",
  "235": "優れた運動能力と器用さでどの位置でもこなすオールラウンダー。",
  "239": "底知らずのスタミナと卓越した技術で右サイドを切り裂く。",
  "223": "ボールへの鋭い反応と積極果敢な飛び出しでゴールを守る最後の砦。",
  "227": "どんなポジションもハイレベルでこなす韓国が誇るマルチロール。",
  "224": "無尽蔵な運動量で左サイドから突進。高精度のクロスでゴールにつなげる。",
  "225": "果敢な攻撃参加と、持ち前のハードな守備で相手を抑える頼れるCDF。",
  "226": "圧倒的な高さから放たれるヘッドとハードなDFに定評あり。",
  "234": "スピードのある突破からの攻撃参加と堅実な守備で攻守に活躍。",
  "237": "先を読む展開力と質の高いパスで中盤の底から攻撃を組み立てる。",
  "229": "豊富な運動量と先を読んだ動きで攻守において貢献する守備的MF。",
  "231": "視野の広さを武器にスペースを見つけ攻撃を組み立てていく万能MF。",
  "230": "右サイドから質の高いクロスを供給。セットプレイも得意なMF。",
  "232": "独特なリズムのボールタッチと豪快なシュートでゴールに襲い掛かる。",
  "240": "豊富な運動量と一瞬のすきから好機を見逃さない万能FW。",
  "236": "瞬発力のある高速ドリブルから一気に得点を狙うスピードスター。",
  "233": "的確なスペースへの動き出しと、自らの突破力で得点を狙うストライカー。",
  "255": "抜群の戦術理解度でDF陣を統率。Ｊ屈指のディフェンスリーダー。",
  "257": "素早い突破からのクロスを武器に果敢な攻撃参加を見せるSMF",
  "258": "柔軟なプレイスタイルでチームに安定感をもたらす守備的MF。",
  "260": "どんな状況でも攻撃を組み立てられる日本を代表する司令塔。",
  "262": "前線での得点に絡むポストプレイと自らの突破で得点を狙うフォワード。",
  "267": "空いたスペースを狙った動き出しから一気に得点を狙うストライカー。",
  "253": "勝負強さと的確なセービングで、相手のシュートを防ぐGK。",
  "259": "相手の攻撃を許さない守備力と豊富な運動量でチームに貢献する。",
  "261": "中盤での強力な突破力が最大の武器。高速ドリブルで相手陣内を駆け巡る。",
  "263": "前線で起点となりチームに貢献する。ムードメーカーとしても定評あり。",
  "283": "安定感ある判断と果敢なセービングでゴールの壁となる心強いGK。",
  "286": "素早い状況判断で守備に貢献する。左足からのロングシュートも魅力。",
  "285": "堅実な守備と身体をはったプレイでチームの守備に大きく貢献。",
  "284": "自慢のスピードで相手の突進を封印。１対１に圧倒的な自信を持つ。",
  "287": "相手キーマンを見事に封じ込める。攻撃参加もし、チャンスに絡む。",
  "288": "破格の能力を持ち、積極的に攻撃にも参加する日本屈指の大型ボランチ。",
  "289": "左足から繰り出される美しく華麗なパスは芸術品。観客を魅了する。",
  "291": "思いもつかないプレイで観客を沸かす日本を代表する才能溢れるMF。",
  "292": "最後まで全力でプレイし絶対諦めない存在感抜群な闘志溢れるFW。",
  "293": "圧倒的な得点力でチームに貢献。PKも得意な点取り屋。",
  "290": "天才的なドリブル突破で得点への起点となるサイドアタッカー。",
  "300": "高速ドリブルでチャンスを演出。自らも得点を狙えるアタッカー。",
  "297": "前線での勝負強さと視野の広さで、ゴールを演出するストライカー。",
  "303": "相手を混乱に陥れる突破力と決定力を兼ね備えたストライカー。",
  "306": "中盤で守備の要となる職人気質のMF。威力のあるロングシュートも魅力。",
  "340": "途中出場からでも高い得点力を見せる天性のストライカー。",
  "318": "日本トップクラスの精度を誇る強烈な左足からのキックは大きな武器。",
  "313": "激しいマークで相手を捻じ伏せる。日本を代表するディフェンダー。",
  "319": "創造力豊かなパスでリズムを作りだし多彩な攻撃を披露する司令塔。",
  "312": "絶対的な安定感と、圧倒的な存在感で日本を代表する守護神。",
  "314": "的確なカバーリングと安定した守備で相手にチャンスを与えないCB。",
  "315": "激しい競り合いにも強く、守備範囲も広い頼れるストッパー。",
  "317": "鋭いドリブル突破からチャンスを作る守備意識も高いミッドフィルダー。",
  "322": "強引な突破から驚異的なシュートを放ち得点を量産するストライカー。",
  "330": "優れたカバーリング能力に定評があり安定した守備を支えるCDF。",
  "321": "前線で起点となって自らも得点を狙うことができる屈指のテクニシャン。",
  "324": "高い能力で競り合いに強く相手に自由を与えない頼りになるCB。",
  "351": "闘争心溢れるプレイと決定力の高さが武器の韓国の誇るストライカー。",
  "344": "冷静な判断力とカバーリングで貢献。ラインコントロールも優れたDF。",
  "350": "想像力と一瞬の閃きで予測不能なプレイを見せる日本のファンタジスタ。",
  "352": "優れた得点感覚とポジショニングで確実にフィニッシュで終れるFW。",
  "364": "絶妙なタイミングの動き出しを見せ得点に絡むスピード型のアタッカー。",
  "374": "冷静なラインコントロールでDF陣を牽引する日本屈指のセンターバック。",
  "375": "冷静沈着なプレイでチームに貢献。競り合いにも強い頼れる選手。",
  "378": "中盤の献身的なプレイで攻守に貢献する。強力なフリーキックも魅力。",
  "379": "一本のパスで決定機を演出することのできる数少ない司令塔の１人。",
  "382": "ゴール前の圧倒的な競り合いの強さと強烈なヘディングが武器のFW。",
  "385": "疲れを知らない強靭なスタミナと鋭い得点感覚を持つストライカー。",
  "395": "鋭い得点感覚で一瞬のスキを見逃さない勝負強いゴールハンター。",
  "386": "高さとスピードを活かした飛び出しからの得点が魅力的なストライカー。",
  "377": "空中戦に圧倒的な強さのある、存在感抜群な超大型ボランチ。",
  "380": "独特のドリブルとパスセンスを持ち積極的な攻撃参加で得点も狙う。",
  "404": "ハードなプレッシングと身体を張ったプレイが得意のストッパー。",
  "412": "日本を代表するエースストライカー。その名は「キング・カズ」。",
  "416": "ゴールを意識したポジショニングから俊足を活かして点を狙う。",
  "406": "１対１に絶対の自信と強さを併せ持つ攻守のバランスに優れたSB。",
  "415": "高さとスピードを武器にゴールを狙うブラジル人ストライカー。",
  "411": "爆発的なスピード突破でゴールに迫るトルコの「王子」。",
  "410": "ドリブル突破と豊富な運動量を武器に相手DFを崩し得点を狙うMF。",
  "434": "激しいマークで相手の持ち味を消す。オーバーラップからの得点力も抜群。",
  "432": "技術と経験を備え持ち安定感抜群の日本屈指の守護神。",
  "433": "優れたカバーリングと献身的な動きで相手にチャンスを与えないCB。",
  "448": "最終ラインから正確なキックで攻撃に絡むサイドバック。",
  "436": "強靭な体力と切れ味良いフェイントを武器に積極的な攻撃参加する。",
  "437": "堅実な守備で相手の攻撃を粉砕する精神的にも頼れる守備的MF。",
  "439": "タイミングの良い球出しからの攻撃と強烈なミドルシュートが得意。",
  "438": "的確なプレイで攻撃リズムを作り出す高い得点力も魅力的な選手。",
  "442": "長身だが技術もあり、足元も強い得点源としても期待のブラジル人。",
  "447": "反応の速さと積極的な飛び出しでゴールを防ぐ期待の守護神。",
  "470": "持ち味の当たり強さと、高さを武器に相手ゴールを狙うストライカー。",
  "471": "相手の最終ラインの裏を狙う動きと得点感覚に定評のある選手。",
  "485": "的確な判断力でゴールを死守する。山形が生んだゴールの守護神。",
  "462": "読みの良さで攻守に貢献するSDF。スピードに乗った攻撃参加も特徴。",
  "467": "しつこいマークと俊足を活かしたドリブル突破が魅力のMF。",
  "497": "右サイドからの攻撃参加とクレバーな守備を得意とするSDF。",
  "487": "気迫あるプレイで影響力を与える。チームの要として統率力も抜群。",
  "492": "献身的な動きで攻守にチームに貢献し中盤でチームの柱となる。",
  "494": "豊富な運動量を武器に攻守に駆け巡りチームに貢献するSMF。",
  "517": "ヘディングの強さとクレバーな守備でディフェンスラインの要となる。",
  "519": "高さと安定したプレイを武器に鉄壁の守りを誇るセンターバック。",
  "526": "クロスボールから打点の高いヘッドでゴールを狙うプレイが得意なFW。",
  "548": "日本を代表する頭脳派選手。チームに影響力を与える存在感のある選手。",
  "557": "豊富な運動量を武器に攻守に動き回る統率力もある中盤のダイナモ。",
  "550": "柔軟なドリブル突破から得点を演出。FKが得意な左サイドのDF。",
  "554": "当たりの強さと強引なドリブル突破が持ち味の攻撃的MF。",
  "556": "柔軟なポストプレイと大胆な突破で積極果敢にゴールを狙うFW。",
  "555": "抜群の勝負強さと高い得点能力でゴールを量産する点取り屋。",
  "559": "ゴール前へのラストパスが得意な攻撃意欲の高い司令塔。",
  "581": "攻撃の要としてチャンスを演出する。セットプレイも得意な優れた選手。",
  "585": "空中戦に強く正確なヘディングが売りの最前線で起点となるエース。",
  "586": "圧倒的な瞬発力と身体の強さを武器に相手ゴールを狙うストライカー。",
  "613": "前線で攻撃の中心となれる存在感ある選手。自らの得点能力も高いFW。",
  "606": "献身的な守備と攻撃参加が特徴。破壊力抜群なロングシュートも武器。",
  "610": "華麗なテクニックで中盤を支配し攻撃を組み立てる、期待の司令塔。",
  "611": "素早い突破と前線での動きからチャンスを作り得点を狙うFW。",
  "608": "発想力豊かな攻撃の組み立てでチームの攻撃の軸となる。",
  "605": "気迫あるプレイとリーダーシップで守備陣をまとめあげる。",
  "638": "攻撃展開力のある才能豊かなMF。チームの要として力を発揮。",
  "642": "長身を活かし空中戦に絶対の自信を持つ得点能力の高いストライカー。",
  "643": "飛び抜けたセンスと技術を持つ日本が生んだ「レフティモンスター」。",
  "640": "安定感のあるポジショニングと左サイドからの突破が武器。",
  "671": "俊足を活かしたドリブル突破からの果敢な攻撃参加が特徴的なMF。",
  "679": "競り合いの強さに定評があるDF。中盤もできるマルチプレイヤー。",
  "674": "ドリブル突破と正確なキックでチャンスを生み出すアタッカー。",
  "676": "攻撃の要となる素質を持ち合わせ自らも得点の取れる期待の選手。",
  "686": "中盤でのスペースを素早く埋め、相手攻撃の起点を抑える守備的MF。",
  "677": "足元に強く攻撃の起点となることのできる大型ストライカー。",
  "669": "正確なパスと判断でチームの柱となる頼れる日本屈指のボランチ。",
  "668": "精度の高いパスと、豊富な運動量で攻撃を組み立てる事のできる選手。",
  "672": "縦へ抜ける突破力とパワーがありポストプレイもできる期待のFW。",
  "681": "正確なパスから攻撃のリズムを生む期待のミッドフィルダー。",
  "694": "的確な状況判断からのカバーリングと高い統率力に定評のあるCDF。",
  "699": "キレのあるドリブルと点に絡む動きで攻撃のリズムを生み出すMF。",
  "700": "切れ味鋭いドリブルと一瞬の動きから得点を狙うストライカー。",
  "701": "前線での起点となるポストプレイやダイナミックなシュートが特徴。",
  "695": "スピードに乗った攻撃からチャンスを演出し、自らも得点を狙うFW。",
  "703": "左右両足から多彩なパスを供給し攻撃のバリエーションを演出する。",
  "692": "空中戦での競り合いの強さと正確なキックが持ち味のDF。",
  "693": "的確な判断力で相手のチャンスを潰すセットプレイにも定評のあるDF。",
  "705": "ドリブルでサイドを崩す事もできポストプレイにも定評のあるFW。",
  "727": "どんな状況でもゴールチャンスを見逃さない点取り屋。",
  "728": "優れたボールキープ力を活かし前線で起点となるフォワード。",
  "724": "素早い動き出しで相手にスペースを与えない守備的MF。",
  "732": "均衡した状況を高さのある攻撃で打開できる期待のFW。",
  "757": "タイミングの良い動き出しから得点を狙う得点感覚の鋭いアタッカー。",
  "756": "前線での攻撃に絡む動きと思い切ったシュートが特徴的なフォワード。",
  "753": "サイドからのクロスに定評のあるドリブルが得意なSMF。",
  "752": "高度なテクニックと高いパスセンスで攻撃の軸となる期待の選手。",
  "778": "攻撃参加からの正確なクロスボールは決定的なチャンスを演出する。",
  "775": "堅実な守備と抜群の安定感でチームに貢献するゴール前の守護神。",
  "783": "高い守備意識で相手攻撃を未然に防ぎ鋭い得点感覚も備え持つSMF。",
  "785": "ヘディングの圧倒的な強さを武器に得点を量産する大型ストライカー。",
  "784": "破壊力のあるシュートで得点を狙うブラジル出身のゴールハンター。",
  "780": "優れた状況判断と精度の高いパスでゲームメイクするオランダ人MF。",
  "777": "的確な判断とハードな当たりで最終ラインの要となるCB。",
  "9763": "日本のサッカー史上、最も傑出した決定力を持つ天才的ストライカー。",
  "9764": "高精度のクロスとスピードある突破で好機を演出するサイドの王者。",
  "9765": "持ち前のスピードでサイドを突破しチャンスを演出する高速ウイング。",
  "9767": "巧みなテクニックと戦術眼でフィールドに君臨するコントロールタワー。",
  "9768": "高い得点感覚を持ち、状況判断力と戦術眼でチャンスに強い。",
  "9769": "センスと巧みな戦術眼で、攻撃をコントロールする日本屈指の司令塔。",
  "9770": "豊富な運動量と戦術眼でピンチの芽を摘む守備のスペシャリスト。",
  "9771": "「スッポンマーク」の異名で知られる粘り強いマークが得意のDF。",
  "9772": "巧みな技術と激しさを兼ね備えた攻守に活躍する日本屈指のサイドバック。",
  "9773": "広い守備範囲と高い技術を誇る日本を代表する守護神。",
  "9774": "攻撃から守備までオールラウンドにこなす「東洋のコンピューター」",
  "9775": "巧みなポジショニングと嗅覚で得点を量産する日本を代表する点取り屋。",
  "9776": "抜群の統率力を備えた支柱的存在。多彩なパスでゲームを支配する。",
  "9777": "突出したパスセンスを持ち、敵を翻弄しての突破を魅せる天才。",
  "9778": "抜群の技術を誇り、そのキープ力を生かして好機を演出するサイドバック。",
  "9779": "広い視野と精度の高いパスでゲームを組み立てる天才肌のゲームメイカー。",
  "9780": "センス、スピード、パワーと全てに均整の取れたバランスストライカー。",
  "9781": "天性のセンスと技術でサイドから好機を量産する日本屈指のドリブラー。",
  "9782": "ブラジル仕込みのテクニックで敵を翻弄する、技巧派ストライカー。",
  "9783": "小柄ながら、豊富な運動量を活かし中盤から前線まで幅広くカバー。",
  "9784": "ハイエナと異名をとる独特の得点嗅覚でゴールする生粋のゴールハンター。",
  "9785": "日本人離れした長身を活かし打点の高いヘディングでゴールを量産。",
  "9786": "一瞬の切れ味とスピードでチャンスを作りアシストを量産する高速FW。",
  "9787": "持ち前のスピードのある突破と打点の高いヘディングでゴールを量産。",
  "9788": "強烈なシュート力で相手守備陣をこじ開ける日本屈指のストライカー。",
  "9789": "アクロバティックなプレイでゴールを量産する日本有数のゴールハンター。",
  "9790": "バランスの取れた能力でチャンスメイクからシュートまで幅広く貢献。",
  "9793": "恐れを感じさせない気迫溢れるプレイでゴールを死守する熱血GK。",
  "9794": "芸術的なＦＫと卓越したパス技術でチャンスを作る日本屈指の司令塔。",
  "9795": "持ち前の俊足とキープ力を活かした突破が最大の特徴の俊足ドリブラー。",
  "9796": "華麗なドリブルと豊かなスピードでサイドを駆け抜ける天才ドリブラー。",
  "9797": "闘志を前面に押し出したアグレッシブなセービングでゴールを守る守護神。",
  "9798": "ゴール前において鋭い突破力と抜群の勝負強さを発揮するストライカー。",
  "9799": "１対１に絶対的な強さを持つ日本を代表する守備のスペシャリスト。",
  "9800": "闘志を露にしたプレイでチームを鼓舞する、支柱的存在のゲームメイカー。",
  "9801": "ブラジル仕込みの、高いレベルの個人技で魅せる希代のテクニシャン。",
  "9802": "機を見てのオーバーラップで好機を量産する日本を代表するサイドバック。",
  "9803": "運動量豊富な左サイドバックで、大胆な攻め上がりでチャンスを生み出す。",
  "9804": "芸術的なキープとスルーパスで攻撃の中心となる日本屈指のテクニシャン。",
  "9805": "野性的な嗅覚でゴールチャンスをかぎ分ける生まれついての点取り屋。",
  "9806": "屈強な体躯と高さを活かしたポストプレイが特徴的な日本を代表するFW。",
  "9807": "優れた戦術眼と高い守備能力を備えた日本を代表する万能ディフェンダー。",
  "9808": "重戦車の如き突破力を発揮するFW。右サイドから中に切れ込む動きが得意。",
  "9809": "クレバーなプレイと抜群の統率力で最終ラインを支える日本のDFリーダー。",
  "9811": "意外性のあるプレイが特徴的な抜群のテクニックを誇る左ききの攻撃的MF。",
  "9812": "高い統率力を持ち守備陣をまとめ上げる日本を代表するDFリーダー。",
  "11740": "日本人離れした柔軟な技術と決定力を備えた日本屈指のドリブラー。",
  "11741": "パス、ドリブル、シュート、全ての技術に秀でた日本屈指の攻撃的MF。",
  "9814": "闘志溢れる飛び出しと動物的なカンでゴールを死守する日本屈指のGK。",
  "9816": "体を張った守備と、空中戦で威力を発揮するヘディングの強さが光る選手。",
  "9817": "闘志溢れる強烈なタックルでピンチの芽を摘むパワフルディフェンダー。",
  "9827": "鋭い戦術眼を持ち、巧みなパスと突破で攻撃のチャンスを演出する司令塔。",
  "9830": "エースキラーとして名を馳せる日本を代表するストッパー。",
  "9831": "相手のエースを封じ込める密着マークが特徴的な守備のスペシャリスト。",
  "9832": "卓越した反応速度でスーパーセーブを連発するレゲエスタイルキーパー。",
  "9834": "抜群のセンスでチームのバランスをコントロールする守備的MF。",
  "9836": "細身ながら１対１に抜群の強さを発揮するセンターバック。",
  "9842": "1対１に強く中盤の組み立て役もこなす事ができる右ウイング。",
  "9843": "俊足を活かした抜群の攻め上がりが特徴的な攻撃的サイドバック。",
  "9845": "戦術理解度が素晴らしく、様々なポジションで活躍ができる万能型選手。",
  "9846": "判断力に優れ、１対１、空中戦に抜群の強さを発揮する守備の要。",
  "9849": "正確な長短のパスを駆使して攻守に渡り活躍する安定感あるボランチ。",
  "9850": "最後方から的確なコーチングで、守備を安定させる守護神。",
  "9853": "絶妙なポジショニングとゴール前での決定力に優れたストライカー。",
  "9854": "豊富な運動量を活かして攻守に貢献する攻撃的MF。",
  "9855": "ハードなマークとパワフルなプレイに定評のあるストッパー。",
  "9856": "左サイドが主戦場。攻守にバランスの取れたプレイを見せるSDF。",
  "9857": "恵まれた体躯を活かした堅実なセービングで安定感を誇る守護神。",
  "9858": "柔軟なドリブルで前線において起点となるチャンスメイカー。",
  "9859": "１対１に抜群の強さを誇り密着マークで相手FWを封じ込めるストッパー。",
  "9860": "最終ラインにおいて抜群の存在感を誇る左サイドバック。",
  "9861": "精力的な攻め上がりで数々のチャンスを演出する右サイドバック。",
  "9862": "スピードに乗ったドリブルでチャンスを演出する。得点力も高レベル。",
  "9864": "FW出身の攻撃力を活かした積極的な攻め上がりが持ち味のサイドDF。",
  "9865": "タイトなマークで相手のエースを中盤で潰す守備的MF。",
  "9866": "恵まれた体躯を活かした堅実なセービングで安定感を誇る守護神。",
  "9867": "スケールが大きく、ダイナミックなプレイが持ち味の守備的MF。",
  "9868": "スピードを活かした抜群の突破力で好機を演出する左サイドの仕掛け人。",
  "9869": "的確な判断と鋭い読みで相手FWに仕事をさせないDFラインの要。",
  "9872": "スピードのある積極的な攻め上がりが大きな武器の左サイドバック。",
  "9873": "的確な状況判断で中盤の底で攻撃の芽を摘む守備的MF。",
  "9875": "ゴールへの飽くなき執念でゴールをこじ開けるウイングプレイヤー。",
  "9876": "読みを活かしたパスカットで勝負するセンターバック。",
  "9877": "屈強なフィジカルと闘志で敵の攻撃を粉砕する日本の守備の要。",
  "9878": "豊富な運動量と守備能力で中盤を支配する日本を代表するダイナモ。",
  "9879": "豊かなスピードと高度な技術を併せ持つ、日本の誇る超高速ウイング。",
  "9880": "卓越した読みと判断で確実にシュートを防ぐ日本ゴール前の精密機械。",
  "9881": "強力な突破でサイドから好機を量産する日本を代表するサイドMF。",
  "9882": "卓越した技術と戦術眼を併せ持ち、攻守に貢献する日本の名サイドバック。",
  "9883": "圧倒的なスピードを活かしDF陣を切り裂く日本のスピードスター。",
  "9884": "決して当たり負けしない強靭な肉体で守備陣をまとめる日本屈指のDF。",
  "9885": "強力なヘディングと身体能力でゴールを陥れる、日本の大型爆撃機。",
  "9886": "華麗なテクニックとセンスで敵さえも魅了する日本の中盤のプリンス。",
  "9887": "人間離れした反応速度でゴール前に君臨する日本のスーパーGK。",
  "9888": "超高精度のパスとフリーキックでチャンスを量産する日本の天才MF。",
  "9889": "豊かなスピードと高度なキック技術でゴールを奪う日本のゴールハンター。",
  "9890": "スピードを活かした攻撃参加で得点機会を量産する日本の名サイドバック。",
  "9891": "高い身体能力と守備技術を併せ持ち、ゴールを守る日本の守護神。",
  "9892": "スッポン並のしつこさを誇るマークと華麗なインターセプトで魅せるDF。",
  "9893": "驚異的な脚力で放つシュートとチャンスを逃さない勝負強さは一級品。",
  "9894": "攻守に渡ってワールドクラスの能力を誇る鉄人サイドバック。",
  "9895": "恵まれた体格と高い突破力、センスで中盤を支配する名チャンスメイカー。",
  "9896": "極めてハードなマークと競り合いの強さを誇りＦＫもピカイチのボランチ。",
  "9897": "卓越したパスセンスとキープ力で攻撃の起点となるアタッカー。",
  "9898": "高度な守備センスと空中戦の強さでピンチの芽を摘むセンターバック。",
  "9899": "中盤の底で攻守に渡り貢献。また高精度のＦＫで度々得点を挙げる。",
  "9900": "打点の高いヘッドで攻撃の起点になるポストプレイのスペシャリスト。",
  "9901": "GKとして均整の取れた守備能力に加え得点さえも狙えるFK能力を持つ。",
  "9902": "攻撃の起点にも切り込み役にもなれるバランスよい能力を備えた攻撃的MF。",
  "9903": "右サイドから機を見た攻め上がりで好機を演出する攻撃的サイドバック。",
  "9904": "あらゆる局面に対し、的確に対応できる能力を持つ守備のスペシャリスト。",
  "9905": "ボランチとして必要な能力を全てバランスよく備えた中盤の仕事人。",
  "9906": "卓越したドリブル技術でチャンスを量産するサイド攻撃のスペシャリスト。",
  "9907": "均整の取れた身体能力と的確なセービングでゴールを守る守護神。",
  "9908": "高精度のクロスで得点チャンスを量産する右サイドのスペシャリスト。",
  "9909": "的確なマーキングとハードタックルで自陣を守るサイド守備の鉄人。",
  "9910": "卓越したキープ力で相手守備陣を切り崩すゴール前の切り込み隊長。",
  "9911": "豊富な運動量を活かし、自軍守備陣をまとめ上げるディフェンスリーダー。",
  "9912": "あらゆる能力を高いレベルで備え、攻守ともに貢献する中盤のダイナモ。",
  "9913": "攻撃的MFとして全ての能力をバランスよく備えた万能型プレイヤー。",
  "9914": "高精度のクロスとフリーキックでチャンスを量産する攻撃的サイドバック。",
  "9915": "ディフェンダーとして全てに標準以上の能力を持つ守備のスペシャリスト。",
  "9916": "豊富な運動量で中盤をかき回し、相手守備陣を切り崩すチャンスメイカー。",
  "9917": "サイド、中央を問わず、守備的なポジションで能力を発揮する万能型MF。",
  "9918": "守備能力もさることながら高い展開力で最終ラインから攻撃を組み立てる。",
  "9919": "独特の得点嗅覚でゴールチャンスに顔を出す生まれついての点取り屋。",
  "9920": "芸術的なドリブルでサイドを駆け抜ける世界レベルのサイドバック。",
  "9921": "鉄壁の守備能力を誇り、高い運動量で中盤を死守する世界級のボランチ。",
  "9922": "荒っぽさが目立つが突破力と決定力は世界レベルを誇る一流ストライカー。",
  "9923": "無敵を誇るセーブ力と判断力で、文字どおりゴールを死守する守護神。",
  "9924": "類稀なパスセンスとドリブル技術を持ち中盤の底で攻撃の起点となるMF。",
  "9925": "恐るべき判断力とパスセンスを持ち高い技術力をも誇る世界レベルのMF。",
  "9926": "最強の技術と最高のセンスを持ち合わせた説明不要のゴール職人。",
  "9927": "日本人離れしたセービング能力で難なくゴールを守る安心できる守護神。",
  "9928": "守備良し、攻撃良し、統率力良しと、正にオールラウンドに活躍する。",
  "9929": "戦術やシステムへの適応性が高く攻守に渡り中心となる攻撃的MF。",
  "11654": "動き出しのよさとクロスに対するポジション取りの上手さで得点を狙う。",
  "11655": "常に攻撃的な姿勢を保ち、積極的に前線で動き相手守備陣を翻弄する。",
  "11656": "１対１など勝負所に強く、気迫溢れるセービングでゴールを守る守護神。",
  "11657": "スピードとパスセンスは一流。局面を打開するスルーパスの名手。",
  "11658": "スピードはさほどないが、ポジショニングと判断に優れ守備陣を統率する。",
  "11659": "ゴール前のポジショニングに優れ、瞬間のスピードと嗅覚でゴールを奪う。",
  "11660": "闘志溢れるプレイで攻守に貢献。情熱的でアグレッシブなプレイヤー。",
  "11548": "抜群のスタミナと野性的勘を活かしたアグレッシブなプレイが特徴的なFW。",
  "10997": "長身を活かしたポストプレイと柔軟なボールさばきで攻撃をリードする。",
  "10998": "嗅覚に優れた生粋のストライカー。ひょうきんなキャラクターで人気。",
  "10999": "正確な技術と決定的なチャンスでの冷静なシュートが光るエース。",
  "11001": "冷静な判断力でチーム全体を支える。読みを活かしてリベロも務める。",
  "11003": "柔和な外見から想像出来ないハードな守備で「アジアの壁」の異名を取る。",
  "11004": "溢れる闘志でチームを引っ張るDF。ハードな守備が持ち味。",
  "11005": "FW出身らしいスピードと強さを活かして攻守に奮闘するサイドバック。",
  "11724": "抜群のスピードと強引な突破力を兼ね備えた万能型ストライカー。",
  "11725": "中盤の精力的な守備と前線への決定的なパスで攻撃を支える攻撃的MF。",
  "11735": "熱い闘志とキャプテンシーでチームを束ねる頼りになる司令塔。",
  "11726": "気迫に満ちたプレイでチームを最後尾から鼓舞する闘将DF。",
  "11731": "高い技術と緩急巧みなドリブルで左サイドを突破するサイドMF。",
  "11732": "抜群の反射神経と積極果敢なセービングでゴールマウスを守る。",
  "11727": "中盤での判断のよいプレイが光る攻守両面に力を発揮するボランチ。",
  "11728": "豊富な経験と安定したハイボールへの強さでゴール前を制圧する。",
  "11729": "正確なスキルとポストプレイを武器に前線でタメのつくれるFW。",
  "11730": "身体能力の高さを武器に積極果敢な守備を見せるサイドバック。",
  "11733": "恵まれた体格を活かしたタイトなディフェンスで相手攻撃の芽をつむ。",
  "11734": "高いスキルで疾風のごとくサイドを突破する攻撃的ミッドフィルダー。",
  "11736": "中盤の安定した守備からタイミングのよい攻撃参加を得意とするDMF。",
  "11737": "ゴール前で高い対人能力を発揮。チームを支える守備の要。",
  "11738": "タイミングを見計らった攻撃への参加が魅力のサイドの職人DF。",
  "11739": "闘志溢れるアグレッシブなプレイでチームの攻撃の中心となるMF。",
  "11749": "スピードに乗った突破からの正確なセンタリングが特徴的なSMF。",
  "11750": "巧みなテクニックとドリブルで中盤から攻撃を組み立てる司令塔。",
  "11751": "強靭な体力と強烈なミドルシュートで攻守に貢献するボランチ。",
  "11752": "力強い突破と強烈なシュートを武器に得点を狙う大型ストライカー。",
  "11753": "得意のマンマークでFWを封じ込める日本屈指のエースキラー。",
  "11754": "素早いプレスで相手に自由を与えない安定感抜群のディフェンダー。",
  "11755": "的確な判断と高い統率力で最終ラインをコントロールするセンターバック。",
  "11756": "強靭な肉体で１対１に絶対的な強さを持つ日本を代表する鉄人DF。",
  "11757": "豊富な運動量で中盤を駆け回る日本を代表するミッドフィルダー。",
  "11758": "強烈なヘディングシュートを武器に得点を重ねるエースストライカー。",
  "11759": "長身を活かした高さのあるプレイに絶対的な強さを誇るストライカー。",
  "11760": "抜群のテクニックと意外性あるプレイで得点に絡む攻撃的MF。",
  "11761": "ポストプレイからチャンスを幾度も生み出す日本を代表するFW。",
  "11762": "激しいマークと闘志溢れるプレイで守備の要となるストッパー。",
  "11763": "豊富な運動量と激しい当たりが武器。積極的に攻撃参加もするSDF。",
  "11764": "ブラジル仕込みの柔軟なボールコントロールから好機を演出する。",
  "11765": "激しいマークと空中戦での強さを持つセットプレイ時には得点も狙うDF。",
  "11766": "状況判断に優れ安定した守備で得点チャンスを与えないストッパー。",
  "11767": "堅実なプレイと存在感でチームに貢献愛称は『オニク』。",
  "11768": "ゴール前において抜群の勝負強さを発揮。チームの得点源となるFW。",
  "11769": "激しい闘志でチームを引っ張る選手存在感抜群の日本を代表する闘将。",
  "11770": "重戦車のような突破力と強烈なシュートを武器に得点するストライカー。",
  "11771": "驚異的な跳躍力からのヘディングで得点を量産する日本屈指のFW。",
  "11772": "優れた状況判断と戦術眼で守備の要となる日本を代表する万能DF。",
  "11773": "積極的な飛び出しと反応の良さでゴール前の壁となる攻撃的GK。",
  "11774": "スピードを活かしたシャープな突破から点を奪うストライカー。",
  "11775": "強靭な運動量で空いたスペースへ飛び込み得点に繋げるSMF。",
  "11776": "華麗なドリブルから局面を打開する天才ドリブラー。",
  "11777": "高い戦術理解度で中盤において要となる頼れるミッドフィルダー。",
  "11778": "優れた統率力と抜群の安定感でゴールを守る日本を代表する守護神。",
  "11779": "豊富な運動量を武器に中盤で相手の攻撃の芽を潰す守備的MF",
  "11780": "芸術的な軌道を描くＦＫで観客を魅了する日本を代表する司令塔。",
  "11781": "闘志ある熱いプレイで攻守に貢献。統率力にも優れチームをまとめる。",
  "1250": "天才的なパスと芸術的なドリブルでゲームをコントロールするMF。",
  "3939": "安心感のある守備で得点チャンスを与えない欧州屈指のCB。",
  "1420": "的確な判断のフィードと堅実な守備でドイツを代表するセンターバック。",
  "1461": "前線での存在感はドイツ随一の高い得点能力を持つストライカー。",
  "877": "素早い反応でシュートを的確に防ぐドイツを代表する守護神。",
  "1315": "競り合いと空中戦に圧倒的強さを持つドイツを代表するストッパー。",
  "2916": "冷静な判断と力強さを兼備し中盤をコントロールするMF。",
  "2814": "左足からのFKで世界を圧倒させる驚異的なプレースキッカー。",
  "4192": "破壊力あるヘッドと高い得点感覚でチリが世界に誇る点取り屋。",
  "4901": "安定した能力で左右両サイドを守れる世界屈指のサイドMF。",
  "832": "状況判断に優れ絶妙な攻撃参加からパスを供給し得点に絡むSDF。",
  "866": "世界レベルの突破力あるドリブルでサイドを崩すアタッカー。",
  "1298": "高い決定力と得点に絡む動きでイングランドを代表する名FW。",
  "887": "世界を沸かす見事なテクニックを持つオランダが生んだ天才的FW。",
  "1227": "爆発的な身体能力でゴールを量産するﾄﾘﾆﾀﾞｰﾄﾞﾄﾊﾞｺﾞの点取り屋。",
  "1159": "イングランドを代表する世界屈指の能力を持つストライカー。",
  "863": "速さ、テクニックともに世界クラス。多少性格に波があるFW。",
  "2297": "世界最高峰のＦＫ技術を持つイングランドが誇る金髪の貴公子。",
  "833": "熱い魂と激しいプレイで世界を熱狂させるアイルランドが誇る闘将。",
  "1226": "優れた能力と鋭い感覚で得点を狙うイングランドを代表するFW。",
  "835": "左サイドを驚異的な速さで切り裂くウェールズの天才ドリブラー。",
  "837": "すべての能力に穴のない優れた選手。世界が注目する中盤のダイナモ。",
  "879": "驚異的なDF力でチャンスを与えない堅固な壁を張る超人ストッパー。",
  "2893": "神業のような抜群の得点嗅覚を持つイタリア屈指の点取り屋。",
  "2897": "世界随一のスルーパスを放つポルトガルの天才司令塔。",
  "2908": "キーパーとしてすべての能力を備えた世界最高クラスの守護神。",
  "1252": "巧みなドリブルからの攻撃が売り。フランスを代表する攻撃的MF。",
  "889": "独特なタッチのドリブルから得点を狙う長身ストライカー。",
  "2958": "勝負強さと優れた判断力でゴールを守るイタリアが誇る守護神。",
  "2912": "驚異的な運動量で攻守に走り回るアルゼンチンが誇る右サイドの職人。",
  "2845": "驚異的なテクニックで観客を沸かす。デル・ピエロゾーンは彼の聖域。",
  "2839": "相手から確実にボールをカットする守備のスペシャリスト。",
  "2917": "圧倒的なパワーと身体に似合わぬテクニックを持つ世界レベルのFW。",
  "2298": "華麗なプレイで見るもの全てを魅了してやまない世界最高のプレイヤー。",
  "2844": "豊富な運動量と強烈なミドルシュートでゴールを脅かす世界最高峰のMF。",
  "2885": "「防衛庁長官」の異名を持つイタリアカテナチオの番人。",
  "2968": "自慢の左足で、ゴール前で仕事をするイタリアの誇るゴール職人。",
  "2819": "イタリアを代表する守備的MF。堅実で周囲の信頼も厚い。",
  "2940": "世界を魅了する為に生まれてきたイタリアが生んだファンタジスタ。",
  "2395": "疲れを知らぬ強靭な肉体で相手から確実にボールを奪取する。",
  "917": "圧倒的な存在感と競り合いの強さで世界を代表する鉄壁DF。",
  "2884": "どんな位置でも安定した守備を見せるアズーリ守備陣のリーダー。",
  "2443": "最終ラインで体を張って守り抜く世界レベルの屈強なCB。",
  "2836": "平然と驚異的なセーブを連発する世界最高峰のイタリアの守護神。",
  "2909": "絶対に負けない闘志で小柄ながらも無敵の強さを誇るストッパー。",
  "912": "攻撃陣の軸となりチームを引っ張る世界屈指のストライカー。",
  "2840": "高い集中力でどんなミスも見逃さない世界屈指の守備のスペシャリスト。",
  "2796": "創造力あるプレイで観客を沸かす世界に注目されるローマのプリンス。",
  "2798": "小柄な体から大量に得点を重ねる優れた嗅覚を持つゴールハンター。",
  "915": "右足からのアイディア溢れるプレイで小さな魔法使いと称される天才MF。",
  "1403": "一瞬にしてフィニッシュまで持ち込む高い瞬発力を備えるゴールハンター。",
  "1317": "得点を演出する、縦への突破からの正確なクロスボールは世界屈指。",
  "2301": "一瞬で全てを決めてしまうブラジルが生んだ世界最高の「怪物」。",
  "1434": "独特のフォームのドリブルが印象的なドイツが誇る俊足フォワード。",
  "2059": "優れた戦術眼に高度な技術を備え持つカメルーンを代表する守備の要。",
  "884": "流れるようなプレイで中盤を支配する世界屈指の左サイドの司令塔。",
  "2083": "天性の勘の鋭さと的確な反応力。世界最高峰レベルの守護神。",
  "909": "的確な状況判断とタイミングで巧みな攻撃参加をする守備的MF。",
  "886": "誰もが認めるワールドクラスのフランスを代表するストライカー。",
  "2846": "相手の脅威となる高い得点感覚を持つフランスを代表するゴールハンター。",
  "862": "人間離れした身体能力で得点を量産。フランスが誇るストライカー。",
  "893": "縦へ抜ける動きと突破力は脅威的得点の匂いを感じさせる選手。",
  "883": "驚異的な身体能力で攻守に貢献するフランスが世界に誇る守備的MF。",
  "2402": "サイドから自ら切り崩していける世界屈指のサイドアタッカー。",
  "3952": "世界屈指のキープ力と高い得点感覚。スウェーデンが誇るアタッカー。",
  "2817": "強靭な体躯を誇り圧倒的な強さがある世界レベルのセンターバック。",
  "1013": "世界を圧倒するスピードを持つイングランドの「ワンダーボーイ」。",
  "918": "爆発的な弾丸シュートで得点を奪う破壊力抜群のストライカー。",
  "1012": "左サイドをえぐるスピードは驚異的。守備陣を切り裂き得点に絡む。",
  "1014": "優れた得点感覚と鋭い動き出しが武器の、イングランドを代表するFW。",
  "840": "スペースへの飛び出しは世界レベル。童顔のシャドーストライカー。",
  "830": "巧みなボールさばきと冷静沈着な判断イングランドを代表する守備の要。",
  "1016": "高い戦術眼と優れたフィジカルで中盤を支配するボランチ。",
  "2921": "左足の爆発的なFKは、相手ゴールへ驚異的な軌道を描いて突き刺さる。",
  "2324": "強い統率力と勝利にこだわるプレイが印象的なアルゼンチンの闘将。",
  "2925": "中盤での気迫溢れるチェイシングで驚異的な運動力を見せるDMF。",
  "2887": "圧倒的な運動量と抜群の攻め上がりで数多くの決定機を演出する。",
  "2296": "守備的ポジションなら何処でもこなす優れた能力を備え持つCDF。",
  "1057": "強烈なフリーキックと縦への突破に高い能力のある超攻撃的ＤＦ。",
  "1316": "強靭な足腰で１対１の競り合いに強いアフリカを代表する粘り強いDF。",
  "1330": "燃える闘志で中盤を圧倒するドイツが誇るダイナモ。",
  "2793": "世界屈指のレベルで攻守に貢献するブラジルが世界に誇るボランチ。",
  "1431": "卓越したキープ力からの組み立てで攻撃の軸となるトルコの司令塔。",
  "1322": "高い突破力と正確なパスで攻撃参加する世界レベルの攻撃的MF。",
  "1426": "独特の間合いから攻撃参加するドイツを代表するサイドMF。",
  "1444": "守備能力が高く、早い攻撃参加も得意ドイツを代表するCB。",
  "1319": "圧倒的な得点力と幅広い攻撃スタイルを持つドイツが誇る皇帝。",
  "965": "スピードとテクニックで得点を重ねるアイルランドのワンダーボーイ。",
  "1398": "類稀な戦術眼と優れた技術でゲームを動かすドイツが誇るボランチ。",
  "1373": "サイド突破はまさに『黒い弾丸』ドイツが誇るガーナ生まれのMF。",
  "1063": "どんな体勢でも強引にシュートするオーストラリアの点取り屋。",
  "1010": "高い技術と身体を張った動きが特徴。イングランドが誇る守備的MF。",
  "2966": "強靭なボディバランスと視野の広さを兼ね備えた日本が誇る司令塔。",
  "1375": "大柄な体躯に技術と得点感覚を備えたデンマークを代表するFW。",
  "885": "世界レベルの攻撃能力を備え持つスウェーデンを代表するSMF。",
  "980": "長身で足技がありどんな球も弾き返すオランダが誇るゴール前の守護神。",
  "1752": "ロングパス1本で攻撃にアクセントをつけられ才能ある守備的MF。",
  "3243": "確かな技術で得点に絡む仕事人。フィンランドのスタープレイヤー。",
  "1004": "毎試合堅実な守備でゴールを守る隠れた功労者、鉄壁の守護神。",
  "2898": "高い集中力を持続する事の出来るデンマークが誇る点取り屋。",
  "838": "ストライカーの素質を全て備えた世界最高峰のスーパーストライカー。",
  "1005": "空中戦での、激しい競り合いに強く世界レベルの守備能力を持つDF。",
  "1007": "攻守に世界レベルの活躍をする選手。その左足には大砲が潜む。",
  "2401": "優れた能力でどんな仕事もこなす。世界レベルのオールラウンダー。",
  "2394": "どんなポジションも豊富な運動量でこなしてしまう世界レベルの選手。",
  "4370": "世界最高クラスの圧倒的な存在感。ブラジルを代表する名プレイヤー。",
  "2299": "世界を沸かす芸術的なドリブルとパスで勝負を決めるサイドアタッカー。",
  "2397": "ゴール前で芸術的な得点を決めるオランダを代表する世界屈指のFW。",
  "2344": "テクニックと優れた戦術眼で数多くのチャンスを生み出すゲームメイカー。",
  "2447": "フィジカルの強さで攻撃の芽を摘む攻撃能力も持ち併せるボランチ。",
  "2295": "鋭い状況判断からの攻撃参加が特徴のスペインを代表する世界的な選手。",
  "2479": "変幻自在のパスでゲームメイク。中盤を支配するロシアの皇帝。",
  "2575": "熱く燃え上がる闘志で激く攻め上がる攻撃的な右サイドアタッカー。",
  "908": "小柄ながらも大きな働きを見せる中盤の偉大なキーマン。",
  "2438": "的確なパスワークで攻撃を組み立てるモロッコを代表する攻撃的MF。",
  "2694": "巧なドリブルから得点を狙う世界屈指の天才ドリブラー。",
  "2294": "度肝を抜く強力なFKで世界を沸かす超攻撃的左サイドバック。",
  "2889": "洗練されたボールコントロールと鋭い戦術眼を持つマルチプレイヤー。",
  "1994": "高い打点から強力なヘッドを叩き込む迫力ある大型ストライカー。",
  "2300": "難しいプレイも簡単にこなしてしまう全てが世界クラスのスペインの至宝。",
  "2914": "速さと強さ、そしてずる賢さもある世界屈指の左サイドの専門家。",
  "2441": "安定感抜群なセービングでゴール前に立ちふさがるスペインの守護神。",
  "2822": "圧倒的なスピードでサイドを崩すアルゼンチンが誇るスピードキング。",
  "2345": "正確なプレイで確実に得点を重ねる職人気質の優れたストライカー。",
  "1329": "高さに強く柔軟なテクニックもある前線の軸。パラグアイの神童。",
  "2892": "「ウクライナの矢」と称される突破で華麗にゴールを射抜く。",
  "2800": "恵まれた体格とテクニックを併せ持つノルウェーを代表するストライカー。",
  "2044": "独特の攻撃リズムから得点を狙うフランスを代表するアタッカー。",
  "1019": "底なしの体力と脅威の身体能力で得点を重ねる期待の新星。",
  "1324": "一瞬の切り替えしで得点に繋げるペルーを代表する点取り屋。",
  "2680": "高いキープ力と強引な突破力が武器。スピードに乗ったプレイは圧倒的。",
  "3238": "抜群のポジショニングから得点を狙うベルギー期待のストライカー。",
  "2927": "セネガル出身の左サイドの司令塔。型にはまらないプレイで勝負する。",
  "3704": "圧倒的な爆発力のある走力を持つベルギーのスピードスター。",
  "2403": "強靭な肉体と熱い闘志を持つ圧倒的な強さのあるスペインのDFリーダー。",
  "2789": "的確な指示の出せるDFリーダー。ルーマニアが生んだ名選手。",
  "2910": "高い身体能力と戦術眼で守備の要となるコロンビアを代表するDF。",
  "913": "積極的な速攻から自慢のテクニックで得点を奪い取るルーマニアの至宝。",
  "3242": "身体の高さと精細なテクニックを持つスウェーデンの大型ストライカー。",
  "1531": "驚異的な能力で世界を圧倒する。ドイツが世界に誇る長身FW。",
  "2790": "適切なカバーリングとパスカットで守備の中心となるストッパー。",
  "3266": "超高速の突破力を武器に一気に得点を奪う、バルカンの点取り屋。",
  "2883": "ハイボールに強く俊敏な反応をするブラジルを代表する守護神。",
  "3793": "トリッキーなプレイが印象的なメキシコ生まれのファンタジスタ。",
  "2070": "驚異的な動きで相手FWを競り負かす自ら得点にも絡む高機動ボランチ。",
  "1400": "抜群の個人技と広い視野からのパス。チェコが誇る天才司令塔。",
  "2450": "相手を欺くプレイで観客を沸かす『道化師』の名を持つ天才MF。",
  "882": "早い動き出しで相手の攻撃を摘む勝利に大きく貢献するボランチ。",
  "2398": "観客を沸かし敵を翻弄する驚異的な技術を持つ天才アタッカー。",
  "2695": "右サイドからチャンスをつくるスペインの超高速サイドアタッカー。",
  "2502": "数多くのチャンスを演出するアルゼンチンが誇る天才MF。",
  "2404": "賢くて器用な得点感覚溢れるFW。ゴールに必ず絡む天性の選手。",
  "2400": "鋭い洞察力と的確なポジショニングでゴール前にそびえ立つトルコの門番。",
  "2924": "強靭な体力で攻守に貢献する世界レベルの中盤のダイナモ。",
  "3971": "緩急をつけたドリブルで勝負するトルコが誇る天才ドリブラー。",
  "3289": "類稀なテクニックと創造力を備え持つ日本が生んだ天才MF。",
  "987": "ボールを奪ってからの展開力が売りの日本を代表する攻撃的ボランチ。",
  "3122": "超高精度のフリーキックは芸術的。日本が誇る天才レフティ。",
  "2901": "ハードなDFで相手を潰しにかかるイタリアの超強力センターバック。",
  "2904": "鋭い読みと堅実な守備で中盤を動かすアルゼンチンが生んだ「貴公子」。",
  "4758": "奇跡的な得点能力でチームに貢献。しかし「悪童」の異名も持つ。",
  "7383": "類稀なスピードを武器にゴールを量産する初代「ウクライナの矢」。",
  "7384": "キャノンシュートでゴールを量産するイングランド最高のストライカー。",
  "7385": "強力なヘディングと守備で敵を葬るイングランドの長身センターバック。",
  "7386": "広い視野と抜群のサッカーセンスでフィールドを完全に支配する。",
  "7387": "豪快なシュートと絶妙なヘッドで抜群の決定力を誇る、闘魂のFW。",
  "7388": "大柄ながらスピードに溢れ、強烈なシュートで得点を奪う赤い重爆撃機。",
  "7389": "サッカーセンスで攻撃の全てをリードするブラジル仕込みの日系人選手。",
  "7392": "独特のフェイントを駆使しチャンスを創るイングランドの名ドリブラー。",
  "7393": "ドリブルテクニックだけでなくその人間性も破天荒な世界最高のウイング。",
  "7394": "高速ドリブルでサイドを崩しチャンスを演出する世界有数の右ウイング。",
  "7398": "類稀なセンスと非凡な技術を持つブラジルが誇る「黄金の４人」の１人。",
  "7399": "高い統率力、技術、判断力を兼ね備えた、「黄金の４人」のキャプテン。",
  "7400": "「黄金の４人」の１人。守備的な位置からの、ゲームメイクが持ち味。",
  "7401": "「黄金の４人」の１人。守備的な役割も難なくこなすオールラウンドなMF。",
  "7402": "冷静なプレイで攻守に活躍する、イングランドが世界に誇る守備の要。",
  "7403": "絶大な存在感と統率力でチーム全体を引き締める、ブラジルの闘将。",
  "7404": "無類の戦術眼と豊富な運動量を武器にチーム戦術の根幹を支えるMF。",
  "7405": "巨漢ながらスピードと技術を備え、スケールの大きい攻め上がりが特徴。",
  "7406": "創造力とテクニックで絶大なる存在感を見せる、フランスの激情家。",
  "7407": "パス、シュート、全てに創造力を感じさせるプレイは、世界トップクラス。",
  "7408": "素行の悪さが玉にきずだが、技術の高さは誰もが認める世界屈指のMF。",
  "7409": "正確無比な長短のパスで中盤を支配するドイツが誇る金髪の天使。",
  "7410": "「かかとの魔術師」の異名の通り、ヒールを使ったプレイが得意な名FW。",
  "7412": "見るものを唖然とさせるような超人的なプレイを見せるリベリアの怪物。",
  "7413": "小柄な体に溢れんばかりの多彩なテクニックを秘めたガーナの英雄。",
  "7414": "才能にあふれ、優雅に中盤を支配するフランスの生んだ「将軍」。",
  "7415": "小柄ながら技術と運動量に優れ、抜群のセンスでフランスを代表する選手。",
  "7416": "優れた戦術眼と運動量で中盤を幅広く支えるフランスのダイナモ。",
  "7417": "正確なパスワークと堅実なドリブルで中盤を支える選手。",
  "7418": "創造力と正確無比なパスで試合を組み立てるドイツが誇る金髪の反逆児。",
  "7419": "広い視野と華麗なテクニックで、中盤を支配する名選手。",
  "7420": "柔軟な技術と創造力に溢れたパスワークで観客を魅了する「ピクシー」。",
  "7421": "タレント豊富な東欧の中でも一際輝くテクニックを持つ世界屈指の司令塔。",
  "7422": "豊かなスピードと運動量を誇るマジックマジャールの右ウイング。",
  "7423": "マジックマジャールの一員であり黄金の頭と異名をとるヘディングの名手。",
  "7424": "スペースをつくりポストプレイに秀でたマジックマジャールの攻撃的MF。",
  "7425": "絶大な影響力をもちフィールドを支配するマジックマジャールのシンボル。",
  "7426": "小柄だがスピード、テクニックに秀でたマジックマジャールの左ウイング。",
  "7428": "類稀な技巧と多彩なプレイを持ち合わせたアルゼンチンのストライカー。",
  "7432": "その堅実無比なプレイで「イングランド銀行」と称される世界最高のGK。",
  "7433": "生まれ持った頑強な体躯でゴールを守るイングランドの名GK。",
  "7434": "勇敢で１対１に強く、俊敏な反応で堅守を誇るベルギーを代表する守護神。",
  "7435": "反応の速さと鋭い読みでファインセーブを連発する世界屈指のGK。",
  "7436": "冷静でミスのない安定したプレイ、ブラジルが誇る世界屈指の守護神。",
  "7437": "気迫溢れる堅実な守りが持ち味で味方からも信頼の厚いガッツマン。",
  "7438": "相手を威圧する絶大なる存在感を備えたイタリアが誇る守護神。",
  "7439": "小柄ながら俊敏な動きと反応でゴールを守るイタリアを代表するGK。",
  "7440": "勇敢なプレイが身上なマジックマジャールのゴールの守護神。",
  "7441": "鋭い反射神経とバネでゴールを守る、ビッグハンドの名GK。",
  "7442": "恵まれた体躯を活かしたスケールの大きなプレイが特徴的な世界屈指のGK。",
  "7443": "守備のリーダーとしてだけでなく攻撃にも秀でた能力を持つ名リベロ。",
  "7444": "絶大なリーダーシップと判断力で守備陣を統率するカテナチオの番人。",
  "7445": "世界一と称される、驚異的なキック力を持つオランダが誇るリベロ。",
  "7446": "冷静な判断と統率力でディフェンスを支配するグルジアの名リベロ。",
  "7447": "「ドン・エリアス」と異名をとる南米を代表するセンターバック。",
  "7451": "「アジアの虎」と呼ばれる、韓国史上最高のストライカー。",
  "7463": "抜群の嗅覚を武器に次々とゴールを陥れるカメルーンの英雄。",
  "7468": "スピードに乗った突破が持ち味のアフリカを代表する攻撃的MF。",
  "7473": "豊かな創造性、完璧な技術、あらゆる面で世界最高峰の天才プレイヤー。",
  "7474": "パワー、スタミナ、テクニック、全てに秀でたスペインを代表するMF。",
  "7475": "容姿にそぐわぬ華麗なテクニックで魅了するアルゼンチンの攻撃的MF。",
  "7477": "正確なセービングと鋭い反応が特徴で「黒クモ」の異名を持つ世界的GK。",
  "7478": "「金髪の悪魔」の異名をとるスコットランドが世界に誇るストライカー。",
  "7479": "FW、MFをこなし得点チャンスを作り出すハンガリーサッカーの攻撃の要。",
  "7480": "華麗なテクニックで観客を魅了する、イタリアが生んだ伝説的MF。",
  "7481": "技術、スピード、戦術眼、全てを備えたイングランドのマイティマウス。",
  "7482": "爆発的なドリブルと決定力で抜群の攻撃力を誇る「ミスターヨーロッパ」。",
  "7483": "素早いドリブルと、切れ味鋭いシュートが持ち味の世界的ストライカー。",
  "7484": "類稀な身体能力と華麗な技術をあわせ持ったドレッドヘアの怪物。",
  "7485": "FWとして必要な能力を全てに備えたまさにパーフェクトストライカー。",
  "7486": "的確なロングパス、強烈なシュート力は一流、世界クラスのリベロ。",
  "7487": "鋭いダッシュと鮮やかなシュートを持つ、フランス生まれの世界的FW。",
  "7488": "状況判断に優れ、的確な攻め上がりを得意とする世界有数のリベロ。",
  "7490": "ドイツ人らしからぬ柔軟なドリブルを持つドイツが誇る天才ドリブラー。",
  "7493": "アルゼンチンが生んだ優れた技術と驚異的な得点能力を誇るストライカー。",
  "7500": "強靭な体躯と脚力で速さのあるドリブルとシュートを操るゴールハンター。",
  "7502": "長い手足を武器に、ＰＫを始め、あらゆるシュートを阻む、守護神。",
  "7505": "世界クラスの守備力、カバーリング能力を誇るドイツ屈指のプレイヤー。",
  "7511": "冷静な判断と技術でチャンスを量産するブラジルを代表する攻撃的DF。",
  "7515": "シュートに持っていく技術と巧みな位置取りで、素晴らしい得点力を誇る。",
  "7517": "緩急交えたテクニックで、抜群の破壊力を誇るデンマークの攻撃的MF。",
  "7519": "頑強な体躯にパワーと柔軟性を備えたイングランドを代表する攻撃的MF。",
  "7526": "「侵入者」と称されるほどの意外性の有るポジショニングが特徴的。",
  "7530": "「ダイヤモンド」と称されるブラジルが世界に誇る天才的ゴールゲッター。",
  "7531": "身体能力、スピード、テクニック、技術、全てを備えた「魔法の砲兵」。",
  "7532": "破壊力のあるシュートと高い総合的攻撃力を持つ世界有数のストライカー。",
  "7533": "一風変わったドリブルで敵を翻弄し抜きさるブラジルの伝説的ウイング。",
  "7534": "高い技術と正確なシュートで得点を量産するブラジルのゴールゲッター。",
  "7535": "抜群のセンスと高い技術で得点を量産するチリを代表するストライカー。",
  "7538": "頑丈でありながらしなやかさも備えたポルトガル史上最高のストライカー。",
  "7539": "抜群の瞬発力で、中へ切れ込んでの得点能力は、世界屈指の破壊力。",
  "7540": "抜群の嗅覚で決定機を逃さない、イングランドを代表するゴールハンター。",
  "7541": "シシリーの血を引く、ゴールへの恐るべき嗅覚を持ったゴールハンター。",
  "7235": "世界有数のテクニックをその左足に備えたブルガリア最高のストライカー。",
  "7546": "紙一重で敵DFをかわし「闘牛士」の如くゴールに突き進む天才FW。",
  "7548": "小柄ながら頭脳的、かつ大胆な裏をかくプレイで中盤から攻撃を構築。",
  "7550": "抜群の運動量と、他の追随をゆるさない統率力を誇る、「エルゲレーロ」。",
  "7553": "長い手足と鋭い反応でゴールを死守するアルゼンチンの守護神。",
  "7554": "前線で精力的に動き回り、決定機に絡むアルゼンチンを代表するFW。",
  "7555": "空前絶後のボールテクニックで相手を翻弄する。神に選ばれた本物の天才。",
  "7557": "軽快な身のこなしと得点能力が持ち味のアルゼンチンが世界に誇るMF。",
  "7561": "空中戦の絶対的な強さとハードな守備力を兼備するアルゼンチンが誇るDF。",
  "7564": "堅実なセービングが持ち味のアルゼンチンを代表するGK。",
  "7565": "特異な嗅覚で簡単にゴールを陥れるイタリア最高のゴールハンター。",
  "7566": "闘志と知性を併せ持ち、豊富な運動量で攻守に渡り活躍する万能型MF。",
  "7567": "豊富な運動量とトリッキーなドリブルで右サイドでチャンスを量産。",
  "7568": "イタリアの伝説のGK。完璧なセービングでまさにゴールの守護神。",
  "7570": "時にやりすぎに思えるほどハードな守備を見せる、イタリア屈指のDF。",
  "7571": "冷静な判断力で守備を組織し、攻撃の起点となる世界最高峰のリベロ。",
  "7573": "広い守備範囲と的確なプレイで、イタリアを代表する守備の要。",
  "7576": "スピードあるドリブルでトータルフットボールの一員を担う左ウイング。",
  "7578": "トータルフットボールを体現する、完璧な能力のフットボールプレイヤー。",
  "7579": "豊富な運動量と高い身体能力、強烈なシュートと全てを備えた万能MF。",
  "7588": "絶大な決定力で爆撃機のごとくゴールを量産する伝説的なストライカー。",
  "7589": "精度の高いパスと豊富な運動量でゲームを操るドイツが誇る天才レフティ。",
  "7590": "抜群の突破力とパス能力で攻撃の起点となる。サイドでの切り崩しが得意。",
  "7593": "卓越した頭脳と抜群の統率力を誇りあらゆるポジションをこなす指揮官。",
  "7594": "小柄ながら世界一のDFと呼ばれる、ドイツが誇る攻撃型サイドバック。",
  "7595": "高い守備能力と圧倒的な空中戦の強さが特徴的なドイツを代表する鉄の男。",
  "7596": "攻守においてフィールドを支配するドイツが生んだ真の「皇帝」。",
  "7597": "優れた反射神経で最後の砦を死守するドイツの守護神。",
  "7598": "攻撃のために必要な能力を全て備えたまさに「サッカーの神様」。",
  "7599": "卓越したドリブルと類稀なサッカーセンスでブラジルが世界に誇るFW。",
  "7600": "上背は無いがブラジル特有のテクニックとスピードを兼ね備える名FW。",
  "7602": "「オウム」という愛称が有名な、ブラジルが誇る中盤の将軍。",
  "7603": "左足の強烈なシュートとフリーキックでゴールを奪うブラジルの誇るMF。",
  "7607": "堅守と統率力、高い攻撃参加能力を兼備する、ブラジルが誇るサイドDF。",
  "8719": "「ナポレオン」と称され、明晰な頭脳で指揮官として君臨する名パサー。",
  "8751": "イタリア史上最高とも呼ばれる抜群の得点感覚を持つストライカー。",
  "8822": "「黄金の隼」と呼ばれるドイツが誇るスピード感溢れるストライカー。",
  "8826": "正確なクロスと驚異的なシュート力を持つ世界最高級のサイドバック。",
  "8985": "獲物を狙う鷲のごとくゴールを狙う姿勢は「エル・ブイトレ」の異名通り。",
  "9283": "「紙の男」と呼ばれ、細身ながら華麗なプレイで観客を魅了する名FW。",
  "9302": "質の高い攻撃参加と強烈なシュートで「百科事典」との異名をとるDF。",
  "9304": "「チグリ」の異名どおりに虎のごとくどう猛にゴールに迫るブラジルのFW。",
  "9336": "強引なまでの突破とそのシュート力はまさにデンマークの「バイソン」。",
  "9381": "その卓越した技術で中盤に君臨するウルグアイの「エル・プリンチペ」。",
  "9382": "変幻自在のドリブルは「糸」の異名をとるウルグアイの英雄的存在。",
  "9390": "アクロバティックなゴールで観客を魅了するメキシコ最高のストライカー。",
  "9391": "柔軟でスピード豊かなドリブルから好機を演出するウイングプレイヤー。",
  "9394": "攻守に世界屈指の実力を兼ね備えた真のオールラウンドプレイヤー。",
  "9642": "「10番」の資質を全て備え、技術と得点力はまさにスロベニアのエース。",
  "7670": "世界有数の超高速ウイングバック。左サイドで破壊的な威力を発揮する。",
  "8511": "独自のステップと華麗なドリブルを駆使して人々を魅了する名ドリブラー。",
  "8514": "熱き闘志を胸に惜しまない運動量と得点力でチームに貢献するアタッカー。",
  "8516": "強引な突破と力強いシュートを併せ持ち前線で多彩な才能を放つFW。",
  "8518": "小柄ながら俊敏な動きと鋭い嗅覚で得点を量産するゴールゲッター。",
  "8519": "ゲームの読み、鋭いタックルに定評のあるイングランドの重鎮。",
  "8716": "的確な攻め上がりと無尽蔵なスタミナを誇る。左右どちらのサイドも得意。",
  "8746": "ボディバランスのよさを活かした強引な突破でゴールを量産するFW。",
  "8748": "イタリアが誇るアタッカー。中盤では司令塔もこなすフィールドの職人。",
  "8749": "技術とパスセンスに優れ天才的なタッチで攻撃をリードする中盤の指揮官。",
  "8824": "「鋼鉄のストッパー」と呼ばれ1対1に絶対的な強さを持つ最強クラスのDF。",
  "8830": "ドイツが誇る「ブロンディ」。守備に関して完成された技術を備える。",
  "8831": "素早い反応と絶妙な飛び出しでゴールを守るドイツを代表するGK。",
  "8832": "スピードと技術を兼ね備え抜群の得点能力を持ったドイツが誇る「狐」。",
  "8833": "「天使の顔」と呼ばれる、激しいマークが身上の鉄壁ストッパー。",
  "8835": "統率力に優れた天才的司令塔。冷静な判断と正確な技術で攻撃に不可欠。",
  "8987": "「カンタブリアの嵐」と呼ばれ、並外れたスピードで敵陣を駆け回る左WG。",
  "9289": "ゴール前で多彩な才能を放ちゴールを奪うベルギーを代表するプレイヤー。",
  "9291": "テクニックを活かしたドリブルと果敢な攻め上がりが売りの左サイドDF。",
  "9295": "小柄ながらも当たりに強く、図抜けた技術でゴールを奪うストライカー。",
  "9300": "堅い守備だけでなく効果的な攻撃参加も見せるブラジルの攻撃的CDF。",
  "9301": "鋭いタックルとテクニックを備えたブラジルが世界に誇る右サイドDF。",
  "9303": "テクニックに優れ「枯れ葉」と呼ばれる鋭く落ちるFKを蹴る中盤の指揮官。",
  "9305": "抜群のテクニックに幅広い視野と創造力を併せ持ち得点力も備えた司令塔。",
  "9311": "強烈なパワーと強力な変化で信じられない角度からゴールを狙うFKの名手。",
  "9316": "「スマート」と呼ばれるブルガリアが生んだオールラウンドプレイヤー。",
  "9324": "天才的なアイデアとパスで異彩を放つコロンビアの獅子王「ピーベ」。",
  "9332": "研ぎ澄まされたパスセンスと戦術眼でゲームを支配するクロアチアの英雄。",
  "9337": "重心の低い高速ドリブルで守備陣をこじ開ける世界屈指のドリブラー。",
  "9339": "素晴らしいスピードと驚異的な跳躍力に加え抜群の得点能力も備えるFW。",
  "9341": "素晴らしい走り込みからゴールを陥れるウェールズが誇るストライカー。",
  "9342": "驚異的な身体能力と繊細な技術でDFからFWまでこなすウェールズの巨人。",
  "9343": "あらゆる体勢からゴールを奪うハンガリーが誇る生まれながらの点取り屋。",
  "9353": "驚異的な走力と爆発的な瞬発力に技術を併せ持つアフリカの「核弾頭」。",
  "9358": "柔軟なボールタッチで相手を幻惑するペルーが生んだ最高の攻撃的MF。",
  "9359": "前線での圧倒的な運動量でチャンスとゴールを生む「ポーランドの英雄」。",
  "9361": "スタミナと戦術眼を備え、正確なパスで攻撃の起点となる中盤の支配者。",
  "9370": "ファイターながら技術とパスセンスを兼ね備えた「スコッチテリア」。",
  "9371": "次元の違うプレイでゴールを量産、観客を魅了するストライカー。",
  "9378": "素早い動きで相手を翻弄、確実にネットを揺らすスウェーデンの攻撃的MF。",
  "9383": "スピードに優れ、恐るべきテクニックとアイデアで相手DFを翻弄するFW。",
  "9389": "引きずるようなドリブル突破でビッグチャンスを生み出す「ジェニオ」。",
  "9393": "鋭い嗅覚と俊敏性でゴールを量産。ハイレベルの技術も併せ持つFW。",
  "5694": "柔軟な技術とパスセンスに加え驚異的な得点力を誇るイランの司令塔。",
  "5697": "アジア有数の走力に鋭角的なドリブルが特徴のイランが誇る小さな巨人。",
  "5747": "優れた個人技で相手守備網を突破するアジアが誇るアタッカー。",
  "5968": "鋭いドリブルでの突破とテクニックに優れるチェコを代表するアタッカー。",
  "6044": "恵まれた体格とスピードを活かしてゴールを狙うカウンターの申し子。",
  "6387": "守備的なポジションならどこでもこなす守備のオールラウンダー。",
  "6391": "多彩な才能で攻撃を引っ張るオランダを代表するマルチプレイヤー。",
  "6388": "スピードを活かした守備と攻撃参加でチームに貢献する左サイドバック。",
  "6886": "FWに必要な能力を全て備えたアルゼンチンが誇る天性のストライカー。",
  "6911": "高速ドリブルでチャンスを作り自らもゴールを狙うスピードスター。",
  "6918": "自らゴールを奪うだけでなく、下がり目でゲームメイクも出来る万能FW。",
  "7650": "鋭い反応とセービング技術でアジア最高の呼び声高い守護神。",
  "7678": "FWとしての資質に加え、ゲームメイクも出来るクロアチアのストライカー。",
  "7679": "高速ドリブルと左足から放たれる強烈なキックが武器の豪快ウインガー。",
  "7732": "アフリカトップクラスのGK技術で高い評価を受けるチュニジアのカリスマ。",
  "7756": "的確なパスワークと判断力でゲームをコントロールするエクアドルの英雄。",
  "8512": "イングランドを代表する攻撃的MF。スピードに乗った突破は見事の一言。",
  "8513": "ハードマークと上背を活かした空中戦を得意とする大型センターバック。",
  "8515": "「ロケット弾」の異名をとるイングランドを代表するストライカー。",
  "8517": "鋭いドリブルと抜群の得点感覚を併せ持つ元祖天才ストライカー。",
  "8520": "頑丈な体格を活かした当りの強さと信頼のおける守備で貢献するCDF。",
  "8717": "上背はさほど無いがバランスの取れた能力でゴールを守るフランス人GK。",
  "8718": "爆発的なスピードと粘り強いドリブルで突破するフランスを代表するFW。",
  "8720": "優れた身体能力に的確な読みと統率力を備えたフランスが誇るリベロ。",
  "8747": "右サイドを強引に切り裂きゴールを導くウイングプレイヤー。",
  "8750": "「白い羽」と呼ばれ抜群の制空権を誇るイタリアを代表するストライカー。",
  "8752": "前線を精力的に動き回り、その嗅覚で決定機を演出する熱血FW「銀狐」。",
  "8823": "低い身長を巧みな技術でカバーする安定感抜群なドイツの守護神。",
  "8825": "豊富な運動量とゲームメイクでチームを牽引するドイツが誇るリベロ。",
  "8827": "守備的なポジションなら何処でもこなすドイツを代表する万能DF。",
  "8828": "素晴らしいジャンプ力を活かしたヘッドでゴールを量産する「空の王者」。",
  "8829": "元10種競技の選手らしく鉄人的体力とスピードを備える巨漢サイドバック。",
  "8834": "スピードを活かした攻め上がりとクロスが売りのドイツの攻撃的サイドDF。",
  "8836": "恵まれた肉体と冷静な判断で安定したセービングを見せるドイツの守護神。",
  "8837": "恐るべき技巧を駆使したドリブルでゴールを陥れる「ブロンドの稲妻」。",
  "8838": "燃える闘志と統率力で最終ラインを引き締めるドイツを代表するリベロ。",
  "8839": "卓越したパス能力と得点力で中盤を支えるドイツが誇るゲームメイカー。",
  "8840": "長身ながらしなやかなシュート技術を持つドイツの正統派ストライカー。",
  "8841": "中盤からの飛び出しを得意とし高い得点力を発揮するドイツの司令塔。",
  "8842": "正確なクロスボールを武器に得点機を作る「センタリングの神様」。",
  "8843": "高い技術を活かしてのゲームメイクに定評があるドイツの司令塔。",
  "8844": "アクロバティックなプレイでゴールを量産するドイツを代表するFW。",
  "8845": "爆発的なヘディングで抜群の決定力を誇るパワフルストライカー。",
  "8980": "大柄な体格と高い技術を武器にゴールに迫るスペインを代表する大型FW。",
  "8981": "優れたキープ力と鋭い得点感覚で抜群の決定力を持つスペインの大型FW。",
  "8982": "抜群の安定感を持ち、チームに安堵感をもたらすスペインを代表するGK。",
  "8983": "図抜けた得点感覚を持つ長身FW。途中出場からでも難なくゴールを奪う。",
  "8986": "スペインを代表するセンターFW。ポジショニングに優れたゴールの狩人。",
  "8988": "小柄ながら素晴らしいスピードと技術で右サイドを切り裂くウイング。",
  "8989": "「エンジニア」の異名を取り、技術と判断力に加え運動量を兼ね備える。",
  "9070": "リズミカルで技術の高い個人技が光るオランダを代表する守備的MF。",
  "9072": "右足の強烈なキックと中盤でのバランス感覚に優れたオランダが誇るDMF。",
  "9275": "ＰＫ戦には絶対の自信を持つアルゼンチンナンバーワンのＰＫストッパー。",
  "9277": "ハードマークと運動量を武器にDMFもこなすアルゼンチンのCDF。",
  "9278": "中盤を激しく動き回ってボールを奪い確実に前線に繋げる汗かき屋。",
  "9281": "絶妙な攻撃参加と的確なカバーリングでチームを統率するリベロ。",
  "9282": "ポストプレイと嗅覚に優れたオーストリアを代表するストライカー。",
  "9284": "ダイナマイトヘディングでゴールを量産するオーストリアの主砲。",
  "9285": "安定した技術と堅実なセービングでゴールを守るオーストリアの守護神。",
  "9286": "身体能力を活かした個人技と恐るべきスピードで高い決定力を誇る。",
  "9287": "優れた戦術眼と統率力を持つベルギーが誇るクレバーな右サイドDF。",
  "9288": "抜群の得点感覚を誇り、チャンスメイクにも優れるストライカー。",
  "9292": "人並みはずれた身体能力と驚異的なシュート力を誇るブラジルのFW。",
  "9469": "長身を活かしたヘディングとパワー溢れるタックルが武器のCDF。",
  "9296": "「強心臓男」の異名を取る、ブラジルを代表する度胸満点の守護神。",
  "9306": "冷静な判断で相手の攻撃を封じるブラジルを代表する大型CDF。",
  "9307": "サイド攻撃と左足の強烈なFKに定評のあるブラジルを代表するウイング。",
  "9308": "的確な攻め上がりと強烈なFKが売りのブラジルを代表する左サイドDF。",
  "9309": "前線で高い才能を発揮する左利きの司令塔。フィニッシュの能力も高い。",
  "9310": "屈強な体躯と攻撃力を兼ね備えた選手。センターラインを引き締める。",
  "9312": "安定感抜群の冷静な守備で最終ラインに陣取るセンターバック。",
  "9314": "抜群の運動量に優れた技術と的確なパスワークを持つ中盤のダイナモ。",
  "9315": "スピード溢れる突破と抜群の得点感覚を持つブルガリアを代表するFW。",
  "9317": "素晴らしいバネと抜群の反射神経を持つカメルーンを代表する守護神。",
  "9318": "柔軟な身のこなしと驚異的な瞬発力を持つ嗅覚に優れたストライカー。",
  "9320": "高いゴールセンスを武器に前線で勝負する中国のストライカー。",
  "9321": "切れ味鋭いスルーパスと豪快なミドルシュートを誇る左利きの攻撃的MF。",
  "9322": "大きなストライドのドリブル突破で獲物を仕留めるコロンビアのエース。",
  "9323": "世界有数の目立ちたがりで奇想天外なプレイを見せるファンタジスタGK。",
  "9325": "オールラウンドな能力でピッチを支配するコロンビア有数のストライカー。",
  "9326": "コロンビアのアタッカー。突破力を生かしてのチャンスメイクは脅威的。",
  "9327": "柔軟な個人技と判断力で守備陣を統率するコロンビアのセンターバック。",
  "9328": "得点力を備えた攻撃的MF。左足からのパスで相手守備陣を切り崩す。",
  "9329": "優れたボディバランスでどんな体勢からでもゴールを狙うストライカー。",
  "9330": "ハイレベルでバランスが取れた能力を持つコロンビアを代表するGK。",
  "9331": "タフさとクレバーな判断力を併せ持つクロアチアを代表するCDF。",
  "9333": "優れたメンタリティでピンチにもまったく動じないクロアチアの守護神。",
  "9334": "打点の高いヘッドでゴールを狙うワイルドなチェコ人ストライカー。",
  "9335": "正確なフィードと統率力でDFラインを引き締めるチェコを代表するリベロ。",
  "9338": "高い決定力でここ一番への強さを見せるデンマークを代表する点取り屋。",
  "9340": "FWとは思えない運動量でピッチ狭しと駆け回りゴールを狙うストライカー。",
  "9344": "高い身体能力とアジア有数の得点力で圧倒的な存在感を放つイランの英雄。",
  "9345": "正確なクロスボールとパス能力を活かして攻撃をリードする司令塔。",
  "9351": "馬力のある突破を武器に暴れまわる。疲れを知らない「赤兎馬」。",
  "9352": "スピードに乗ったドリブル突破でDFをかき回すナイジェリア人FW。",
  "9354": "当たりの強さとスピードを活かしラインの背後を狙うストライカー。",
  "9355": "素早い判断力でゲームを作る攻撃的MFで優れたキャプテンシーも併せ持つ。",
  "9356": "ノルウェーの長身FWたちの中でも一際輝く能力を持っているストライカー。",
  "9360": "絶妙なロングパスでの展開を武器とするポーランドの司令塔。",
  "9362": "強烈なシュート力で攻撃を引っ張るポルトガルの英雄。FWもこなす。",
  "9363": "高い技術でチャンスメイクからフィニッシュまでこなす万能アタッカー。",
  "9366": "スピードを活かした攻撃参加が武器のアフリカを代表するサイドバック。",
  "9367": "優れた得点力と予想の付かない動きでゴールを脅かす俊足ストライカー。",
  "9368": "体を張ったポストプレイで味方を生かし、自らもゴールを狙う長身FW。",
  "9369": "左足のパワフルなシュートと繊細なボールタッチで攻撃を引っ張る名手。",
  "9372": "切れ味のあるドリブル突破で好機を演出するスコットランドの名手。",
  "9373": "高さを活かしたヘッドを武器にゴールを脅かすスカンジナビアの灯台。",
  "9374": "機動力と確かな技術でチャンスメイクし自らもゴールを狙う攻撃的MF。",
  "9375": "優れたスピードを活かしてゴールを量産するスウェーデンの核弾頭。",
  "9376": "的確な判断力とセービングを見せるスウェーデンの鉄人キーパー。",
  "9380": "高いセンスで司令塔の役割もこなすチュニジアを代表するストライカー。",
  "9384": "屈強な体格とハードマークで相手FWを震かんさせるウルグアイの長身DF。",
  "9387": "優れたテクニックとパスセンスを武器に中盤に君臨する司令塔。",
  "9388": "恵まれた体格を活かしてハイボールへの的確な対応を見せる長身GK。",
  "9392": "巧みなボール扱いを見せる守備的MF。すぐカッとなるのが玉にきず。",
  "9145": "得点能力に優れたMF。高いパスセンスで攻撃の組み立てにも実力を発揮。",
  "9146": "『天使の足』と称されるマジカルな右足で観客を魅了。ＦＫは必見。",
  "9147": "決してボールを失わないキープ力から正確なパスを繰り出す司令塔。",
  "7630": "爆発的なドリブルで相手守備網を切り裂き攻撃の先陣を切るアタッカー。",
  "5444": "多彩なパスセンスで攻撃を操り好機を演出する生粋の司令塔。",
  "1643": "全ての面において秀でた能力を持つ日本有数の万能型ストライカー。",
  "3637": "ハードなマークと闘志溢れるプレイが持ち味な日本を代表するボランチ。",
  "3170": "優れた技術と的確な判断力で高い得点能力を誇るストライカー。",
  "2161": "豊富な運動量でサイドを往復。ゴール前にチャンスを供給する。",
  "841": "身体能力を生かしたスピードとドリブル突破でゴールに迫るFW。",
  "892": "テクニック、スピード、得点能力と３拍子揃ったアタッカー。",
  "2891": "抜群のボールコントロールで相手を翻弄。意表をつくミドルも武器。",
  "1508": "スピードに乗った突破と独特の得点感覚を備えたストライカー。",
  "926": "柔軟なボールタッチからの独創的なプレイで司令塔に君臨する。",
  "3270": "長身を活かしたポストプレイとゴール前での強さでゴールを量産するFW。",
  "1133": "中盤からのボールにいち早く反応。抜群の決定力でゴールを量産する。",
  "4882": "重心の低いドリブルから正確なパスやシュートを繰り出す司令塔。",
  "4394": "非凡なパスセンスで攻撃を組み立てる。天才肌のゲームメイカー。",
  "4396": "スピードに乗ったトリッキーな動きで華麗に敵を抜き去るドリブラー。",
  "4343": "左右両足から強烈なシュートを放つ。その図抜けた決定力は世界最高峰。",
  "4368": "イマジネーション溢れるプレイでチームを牽引。左足のタッチは圧巻。",
  "4946": "ゴール前への瞬時の速さとゴールへの嗅覚を兼ね備えたストライカー。",
  "4910": "中盤から華麗なテクニックとパスで得点に絡むポルトガル屈指のMF。",
  "4907": "激しい守備と運動量でチームに貢献し熱い闘志を前面に出しプレイする。",
  "1658": "抜群の運動能力と体力で攻守に貢献。ドイツを代表する期待のSDF。",
  "4879": "鋭い読みと的確なカバーリングで中盤での守備に大きく貢献。",
  "4874": "積極的な飛び出しと安定したプレイが持ち味のいぶし銀GK。",
  "4764": "高いキープ力を活かして前線でチャンスを生むブラジルを代表するFW。",
  "4389": "長身を活かした空中戦に自信を誇る。チームの守備の要となるCDF。",
  "4395": "質の高い動きで攻撃陣をリードする。テクニックと高い得点力を誇るMF。",
  "1662": "ゴール前の空中戦で強さを誇る。強力なシュートで得点を奪う。",
  "1822": "高度なテクニックを駆使してチームを操る。FKの威力も抜群のMF。",
  "843": "トリッキーなフェイントとスピードでサイドを崩しチャンスを演出する。",
  "4938": "抜群の突破で左サイドからチャンスを生み出し、自らもゴールを目指す。",
  "847": "抜群の運動能力を生かしてボランチの位置から攻撃的にプレイする。",
  "1654": "安定したボール処理能力と抜群の反射神経が武器のゴールの番人。",
  "1823": "高い身体能力で一気に相手を抜き去るスピードが魅力のFW。",
  "1990": "左サイドのチャンスメイクを得意とし得点をアシストする。",
  "1988": "右サイドの精力的なドリブル突破とチャンスメイクが光るMF。",
  "2293": "長身と強い当たりだけでなくスピードにも柔軟に対応できるCDF。",
  "2320": "高さだけでなく、足元も器用。非凡な才能を持つ大型ストライカー。",
  "2573": "正確なボールコントロールと成熟したプレイでチームを牽引する。",
  "2577": "スピードと予測し難い動きでDFを翻弄し、相手ゴールに襲い掛かる。",
  "2853": "対人能力に優れたセンターDF。ヘディングにも長け、制空権を取る。",
  "2890": "無尽蔵な運動量と熱いハートを持ち、攻守で高い存在感を誇るDMF。",
  "2888": "中盤の安定した守備と正確無比なロングフィードでボールを展開する。",
  "2915": "キレのあるドリブルと正確なクロスを操るオランダが生んだウインガー。",
  "3264": "強さとクイックネスを併せ持ちゴールを量産するストライカー。",
  "971": "身体能力の高さと危険察知能力で相手の攻撃を寸断する長身CDF。",
  "924": "前線でのドリブル突破で相手のDFをパニックに陥れ得点に絡む。",
  "911": "驚異的なスタミナでグラウンド狭しと動き回る。バランスのとれた万能MF。",
  "1042": "鋭い読みと豊富な運動量で中盤を縦横無尽に動き回るMF。",
  "1064": "はまったときの彼のスピードとテクニックは、まさに一級品。",
  "1200": "安定した守備からスピードと強引さを生かしたオーバーラップが得意。",
  "1323": "抜群の決定力を誇るストライカー。スピードに乗った突破は脅威。",
  "1678": "巧みな動きで中盤をコントロールするスイスを代表する司令塔。",
  "1938": "細かなステップワークとフェイントで相手を抜き去るゴールゲッター。",
  "2092": "ズバ抜けた才能でゴールに迫る。パワフルなストライカー。",
  "964": "瞬時の判断能力とキレのある動きでDFを圧倒しゴールを叩き込む。",
  "1565": "華麗なボールタッチはまさに妙技。相手を翻弄し決定的な仕事をする。",
  "2405": "華麗なステップワークで相手守備陣を切り崩すアタッカー。",
  "853": "高い統率力、的確なセービング能力を持つイングランドの守護神。",
  "2574": "左サイドの攻撃はまさに職人技。正確無比のクロスで得点を演出する。",
  "2576": "巧みなポストプレイと威力抜群のヘディングでゴールを量産するFW。",
  "9449": "高い能力と豊富な経験を活かし、ゴールマウスに君臨する巨大な壁",
  "9450": "脅威の瞬発力とアクロバティックなプレイで得点を狙うストライカー。",
  "9451": "精密機械のように高度なテクニックと得点センスを兼ね備えたFW。",
  "9452": "長身を活かした突破と正確なロングキックが武器のサイドアタッカー。",
  "9453": "パワー・スピード・センスの３拍子揃った大型センターバック。",
  "9454": "長身を活かしたダイナミックなプレイで攻撃を支える攻撃的MF。",
  "9455": "正確な判断と多彩なパスでゲームを操る攻撃的ミッドフィルダー。",
  "9456": "ドリブル突破からのチャンス作りと積極果敢なシュートが魅力。"
}
