{
  "0": "正确的技术加上经验，增加稳定感的守护神。",
  "2": "凭借高位头球和强硬的贴身支撑起防守的领袖DF。",
  "8": "凭借充满速度感的盘带和精巧的传球制造机会的攻击型MF。",
  "3": "果敢参与进攻以传中球创造机会的SDF。",
  "32": "利用准确的传球组建进攻的才华横溢的进攻型MF。",
  "48": "利用身高优势以高空头球威胁对方球门。",
  "30": "考量中场平衡伺机而动，存在感很有特点的MF。",
  "28": "利用身高优势和及时的补位拦阻最终防线。",
  "36": "利用时机绝妙的出击和迅捷的反应果敢地发起挑战。",
  "54": "稳定发挥，以不允许失球的快速反应作为卖点的守护神。",
  "57": "兼具敏锐的预判和1对1的强悍，统率DF防线的守备中枢。",
  "55": "凭借充沛的运动量支配右边路。积极的中距离射门也别具魅力。",
  "59": "凭借准确的传球和四平八稳的表现影响球队的防守型MF。",
  "67": "凭借高精度的远传和参与进攻为攻守做出贡献的大型MF。",
  "60": "凭借宽阔的视野及直塞组建进攻的中场司令塔。",
  "74": "身体平衡性好，利用激烈的碰撞统一中场防守的球员。",
  "61": "凭借超群的突破能力撕开对手防线，有技巧的进攻型MF。",
  "58": "超进攻型的左边后卫。能创造出机会的值得期待的球员。",
  "63": "凭借有威胁性的进攻能力大量进球。值得期待的巴西射手。",
  "83": "以天生的速度及身体能力为武器阻断对手进攻路线的CDF。",
  "88": "以充沛的运动量和渐入佳境的发挥支配中场。时机恰好的参与进攻也别具魅力。",
  "86": "利用准确的形势判断和速度优势善于参与进攻的边路MF。",
  "90": "不光具有出类拔萃的传球感觉，还能伺机前插寻求破门。",
  "91": "凭借令人吃惊的速度和细腻的盘带大量破门。",
  "95": "利用独特的盘带节奏和身体能力寻求破门。",
  "92": "专心琢磨积极寻求破门，通过快速盘带耍弄对手。",
  "82": "凭借高度集中的精神力和和生俱来的身体能力成为球门前一道高墙的GK。",
  "89": "通过华丽的盘带和充满个性的表现迷倒观众。FK也很擅长。",
  "87": "考量攻守平衡伺机而动，值得信赖的球队支柱MF。",
  "96": "利用令人惊讶的速度带来的突破能力创造出机会。飞毛腿般的野人。",
  "84": "不畏对抗，擅长参与进攻的斗志高昂的CB。",
  "112": "凭借准确的位置感和快速的出击接连上演精彩扑救。",
  "114": "最终防线的防守领袖。近身对抗中发挥强悍作用的DF。",
  "115": "凭借敏锐的预判和准确的补位把球队的危机防于未然。",
  "118": "一脚长传瞬间带来无数机会。FK也不容错过。",
  "119": "凭借擅长的盘带和准确的传中撕裂左翼防线的专家。",
  "124": "凭借敏锐的战术观和完美的传球活跃于攻守两端的经验丰富的中卫。",
  "122": "擅长有速度的盘带，通过强力射门寻求破门。",
  "121": "兼具卓越的体力和持球能力，能成为前线进攻起点的FW。",
  "126": "凭借突入防线身后的能力和压倒性的速度寻求破门。",
  "150": "禁区内充满存在感的球员。稳健得分的射手。",
  "141": "以超群的稳定感接连上演令人瞠目的扑救。是值得托付球门的守护神。",
  "158": "凭借大面积的防守范围和冷静的判断力成为防守支柱的阻截者。",
  "142": "用激烈火爆的表现为球队做出贡献的充满存在感的防守专家。",
  "146": "凭借舍身的防守和精准的形势判断操控球队的后腰。",
  "148": "凭借准确的传中上演决定性进球场面的边路MF。",
  "147": "中场的核心，凭借准确的传球和盘带创造得分机会的MF。",
  "145": "随机应变做出准确判断，在攻守两端都做出贡献的才华横溢的超大型后腰。",
  "153": "擅长华丽的盘带及在门前寻找机会的射手。",
  "182": "凭借稳固的防守和补位给球队带来稳定表现的MF。",
  "177": "时急时缓的纵向进攻充满魅力。偶尔也会切入中路寻求破门。",
  "179": "利用出色的能力和有技巧的突破，在场上无拘无束地飞奔。",
  "175": "既能制造机会，也可以亲自得分。球队值得信赖的顶梁柱。",
  "170": "冷静的形势判断和稳定的反应冷静，球门前的一堵高墙。",
  "172": "与生俱来的身体能力不给对手留机会，又高又壮的DF。",
  "184": "拥有超群的控球力和天生的得分感觉的值得期待的球员。",
  "180": "身材高大，脚下功夫也细腻。可攻可传的射手。",
  "171": "以充沛的运动量和准确的传中为武器在攻防两端做出贡献的边路DF。",
  "173": "凭借严密的盯人和激烈的防守不给对手丝毫可乘之机的铁壁DF。",
  "206": "左脚射出的球势大力沉威力无比。日本代表性的MF。",
  "200": "预判敏锐对抗强悍，也擅长定位球的DF。",
  "204": "凭借简约的踢法和绝佳的位置感支撑起攻守的中场节拍器。",
  "209": "轻柔触球的盘带令人印象深刻的大型中卫。",
  "203": "利用强健的肉体对抗，时机恰好地参与进攻都别具魅力。",
  "207": "身体能力超乎常人，由此带来的强力表现也是世界级的。",
  "201": "果敢参与进攻后的准确传中及充满变化的FK都令人影响深刻的DF。",
  "208": "通过创意十足的细腻脚法和华丽的盘带俘获观众的心。",
  "199": "发挥强大的领导力统率防守阵营，不给对手留下丝毫可乘之机。",
  "205": "通过直塞和盘带上演决定性进球场面的进攻型MF。",
  "198": "凭借稳定发挥的扑救固守球门的GK。准确的喂球也是他的武器。",
  "235": "凭借出色的运动能力和灵巧性在各个位置都能胜任的全能球员。",
  "239": "凭借无尽的体力和卓越的技术撕裂右边路。",
  "223": "对球反应敏锐，积极果敢地出击，镇守球门的最后堡垒。",
  "227": "各个位置都能高水平胜任的韩国夸耀的多面手。",
  "224": "凭借无穷无尽的运动量在左边路突进。高精度的传中创造破门良机。",
  "225": "果敢参与进攻，天生强悍的防守造就的值得信赖的CDF。",
  "226": "绝对高度上释放的头球及严防死守的DF受到好评。",
  "234": "凭借快速突破的参与进攻和坚实的防守风格活跃于攻守两端。",
  "237": "凭借对比赛展开的预判和高质量的传球从中场底部开始组织进攻。",
  "229": "凭借充沛的运动量和准确的预判对攻守做出贡献的防守型MF。",
  "231": "以宽阔视野为武器找出空挡组织起进攻的万能MF。",
  "230": "从右边路供给高质量的传中。也擅长踢定位球的MF。",
  "232": "凭借独具节奏的触球和豪迈的射门对敌方球门造成威胁。",
  "240": "运动量充沛，不放过丝毫好机会的万能FW。",
  "236": "具有爆发力的高速盘带后直接寻求破门的速度之星。",
  "233": "能够准确地插入空挡，凭借自身突破能力破门的射手。",
  "255": "凭借超群的战术理解度统率DF阵营。J联盟屈指可数的防守领袖。",
  "257": "以敏捷突破后的传中为武器果敢参与进攻的SMF。",
  "258": "以灵活的个人风格为球队带来稳定感的防守型MF。",
  "260": "任何状况下都可以组织起进攻的日本代表性的司令塔。",
  "262": "围绕前线的破门既能站桩又能自己突破得分的前锋。",
  "267": "看准空档行动然后直接伺机破门的射手。",
  "253": "凭借强悍的对抗和准确的扑救封堵对手射门的GK。",
  "259": "凭借封锁对手进攻的防守能力和充沛的运动量为球队做出贡献。",
  "261": "中场强大的突破能力是最强的武器。以高速盘带在对方阵内纵横驰骋。",
  "263": "成为前场进攻的起点为球队做出贡献。调节气氛的能力也受到好评。",
  "283": "凭借稳定的判断和果敢的扑救成为球门前一堵高墙的可托付的GK。",
  "286": "凭借迅捷的情况判断为防守做出贡献。左脚踢出的远射也别具魅力。",
  "285": "凭借坚实的防守和舍身的表现为球队的防守做出巨大的贡献。",
  "284": "用自傲的速度封印住对手的突进。1对1的场面上拥有绝对的自信。",
  "287": "完美封堵对方的核心球员。自身也能参与进攻，创造机会。",
  "288": "拥有破格的能力，也能够积极参与进攻的日本屈指可数的大型后腰。",
  "289": "左脚释放出的华美传球堪称艺术品。迷倒观众不偿命。",
  "291": "出人意表的表现令观众席沸腾，日本代表性的才华横溢的MF。",
  "292": "拼尽全力直到最后一刻也决不放弃的存在感超群的斗志昂扬的FW。",
  "293": "凭借压倒性的得分能力为球队做出贡献。PK也很擅长的得分专业户。",
  "290": "凭借天才的盘带突破成为得分发起者的边路攻击者。",
  "300": "用高速盘带创造机会。自己也伺机破门的攻击手。",
  "297": "以凶悍的前场对抗和广阔的视野，时常上演进球好戏的射手。",
  "303": "兼具令对手陷入混乱的突破力和得分能力的射手。",
  "306": "中场防守核心的具有工匠气质的MF。威力十足的远射也别具魅力。",
  "340": "中途上场也能表现出高超得分能力的天生的射手。",
  "318": "左脚的强力踢球拥有日本顶级的精度，堪称独门绝学。",
  "313": "凭借激烈的盯防降服对手。日本代表性的防守球员。",
  "319": "凭借创造力丰富的传球掌控节奏，引领多彩进攻的司令塔。",
  "312": "凭借绝对稳定的发挥和压倒性的存在感成为日本代表性的守护神。",
  "314": "凭借准确的补位和稳定的防守不给对手可乘之机的CB。",
  "315": "擅长激烈的对抗，防守范围广阔的可以信赖的阻截者。",
  "317": "凭借锐利的盘带突破制造机会，防守意识强的中卫。",
  "322": "强行突破之后惊天怒射，量产进球的射手。",
  "330": "出色的补位能力受到好评，支撑起稳定防守的CDF。",
  "321": "前场得分的起点，自己也能伺机破门的屈指可数的技巧专家。",
  "324": "能力高强擅长对抗，不让对手自由活动的可以信赖的CB。",
  "351": "以高昂的斗志和强悍的得分能力为武器，韩国引以为豪的射手。",
  "344": "凭借冷静的判断力和补位做出贡献。防线控制也很出色的DF。",
  "350": "想象力丰富，时常灵光一闪的不可预测的日本梦幻之星。",
  "352": "凭借出色的得分感觉和位置感切实地完成进攻的FW。",
  "364": "展现时机精妙的动作参与得分的速度型攻击手。",
  "374": "凭借冷静的防线控制引领DF阵营的日本屈指可数的中后卫。",
  "375": "冷静沉着地为球队做出贡献。也擅长对抗的值得信赖的球员。",
  "378": "凭借中场舍身的表现为攻守做出贡献。强有力的任意球也别具魅力。",
  "379": "一脚传球就能上演决定性一幕的为数不多的司令塔中的一人。",
  "382": "以球门前压倒性的强悍对抗和强力的头球为武器的FW。",
  "385": "拥有不知疲倦强韧体力和敏锐得分感觉的射手。",
  "395": "凭借敏锐的得分感觉不放过瞬间空隙的强运破门猎手。",
  "386": "凭借高度和速度前插并且得分是其魅力所在的射手。",
  "377": "空中争抢压倒性的强大，存在感超群的超大型后腰。",
  "380": "独具盘带和传球感觉，积极参与进攻并伺机破门。",
  "404": "擅长全力以赴严密施压的阻截者。",
  "412": "日本代表性的王牌射手。人称「王者・知良」。",
  "416": "既有时刻思考破门的位置感又有可以伺机破门的飞毛腿。",
  "406": "拥有１对１的绝对自信和能力的攻守平衡的SB。",
  "415": "以高度和速度为武器伺机破门的巴西射手。",
  "411": "凭借爆发的速度突破逼近球门的土耳其「王子」。",
  "410": "以盘带突破和充沛的运动量为武器击溃对手DF伺机破门的MF。",
  "434": "凭借激烈的盯防让对手一无是处。前插助攻的得分能力也很超群。",
  "432": "兼具技术和经验，稳定感超群的日本屈指可数的守护神。",
  "433": "以出色的补位和舍身的表现不给对手可乘之机的CB。",
  "448": "从最终防线发动的准确大脚直接转化为进攻的边后卫。",
  "436": "以强韧的体力和利落的假动作为武器积极参与进攻。",
  "437": "凭借坚实的防守粉碎对手进攻的精神上也值得信赖的防守型MF。",
  "439": "擅长时机刚好的传球和强力的中距离射门。",
  "438": "通过准确的判断打造进攻节奏，并具有高超得分能力的球员。",
  "442": "身材高大有技术，脚下功夫也不弱。作为得分点值得期待的巴西人。",
  "447": "凭借快速的反应和积极的出击严防球门的值得期待的守护神。",
  "470": "以天生的抗冲撞和高度为武器伺机破门的射手。",
  "471": "插入敌人最终防线身后的动作和得分感觉受到好评的球员。",
  "485": "凭借准确的判断力死守球门。山形诞生的球门守护神。",
  "462": "凭借优秀的预判为攻守做出贡献的SDF。有速度的参与进攻也是其特征之一。",
  "467": "执拗的盯防和神行盘带突破别具魅力的MF。",
  "497": "擅长从右边路参与进攻和聪明的防守的SDF。",
  "487": "表现充满气势影响周围。作为球队的核心统率力超群。",
  "492": "以舍身的行动为球队攻守做出贡献，中场的支柱。",
  "494": "以充沛的运动量为武器奔走于攻守两端为球队做出贡献的SMF。",
  "517": "凭借强有力的头球和聪明的防守成为防线的中枢。",
  "519": "以高度和稳定发挥为武器组建铜墙铁壁般防守的中后卫。",
  "526": "擅长通过接传中采取高点头球破门的FW。",
  "548": "日本代表性的头脑派球员。可以影响球队的有存在感的球员。",
  "557": "以充沛的运动量为武器驰骋于攻守两端并具有统率力的中场抢球机器。",
  "550": "通过灵活的盘带突破创造得分。擅长FK的左边路DF。",
  "554": "以擅长对抗冲撞和强行的盘带突破为特点的进攻型MF。",
  "556": "凭借灵活的站桩和大胆的突破积极果敢挑战球门的FW。",
  "555": "凭借超群的强对抗和高超的得分能力大量进球的得分手。",
  "559": "擅长球门前传出最后一脚致命传球的进攻欲望很高的司令塔。",
  "581": "作为进攻的中枢上演良机。也很擅长定位球的球员。",
  "585": "擅长处理高空球，凭借强有力的精准头球成为最前线起点的王牌。",
  "586": "以压倒性的爆发力和强悍的身体为武器威胁对手球门的射手。",
  "613": "能成为前线进攻中心的有存在感的球员。自身的得分能力也很高超的FW。",
  "606": "舍身的防守和参与进攻是其特征。破坏力超群的远射也是独门武器。",
  "610": "凭借华丽的技巧支配中场组建进攻，值得期待的司令塔。",
  "611": "凭借迅捷的突破和前线的动作制造机会并能伺机破门的FW。",
  "608": "凭借组建想象力丰富的进攻成为球队进攻的轴心。",
  "605": "凭借气势逼人的表现和领袖气质统领防守阵营。",
  "638": "能够指导进攻展开的多才多艺的MF。作为球队的中枢发挥才能。",
  "642": "利用身高对高空球拥有绝对自信的高能射手。",
  "643": "拥有出类拔萃的感觉和技术，日本诞生的「左脚怪兽」。",
  "640": "稳定的位置感和左边路发动的突破是两把武器。",
  "671": "利用脚程快的盘带突破果敢参与进攻令人印象深刻的MF。",
  "679": "强悍对抗受到好评的DF。也可以踢中场的全面球员。",
  "674": "利用盘带突破和准确的脚法创造机会的攻击手。",
  "676": "兼具成为进攻核心的素质，自己也能够得分的值得期待的球员。",
  "686": "能够迅速填补中场的空位，抑制对手进攻起点的防守型MF。",
  "677": "高超的脚下功夫使其能成为进攻起点的大型射手。",
  "669": "凭借准确的传球和判断成为球队支柱的值得信赖的日本屈指可数的后腰。",
  "668": "能够凭借高精度的传球和充沛的运动量组建进攻的球员。",
  "672": "具有纵向的突破能力，并且能成为强力站桩的值得期待的FW。",
  "681": "通过准确的传球带动进攻的节奏，值得期待的中卫。",
  "694": "准确的形势判断后的补位和高超的统率能力受到好评的CDF。",
  "699": "凭借利落的盘带和门前的一系列动作掌控进攻节奏的MF。",
  "700": "凭借干脆利落的盘带和瞬间启动伺机破门的射手。",
  "701": "前线的起点，以站桩和强有力的射门为特征。",
  "695": "通过充满速度感的进攻上演机会，自身也能得分的FW。",
  "703": "左右开弓提供多彩的传球导演进攻的不同版本。",
  "692": "以高空球的强悍争夺和准确的传球为特征的DF。",
  "693": "凭借准确的判断力铲除对手的机会。定位球也受到好评的DF。",
  "705": "既能凭借盘带撕破边路防线，站桩也能受到好评的FW。",
  "727": "任何状况下都不放过进球机会的得分手。",
  "728": "利用出色的持球能力成为前线起点的前锋。",
  "724": "凭借敏捷的行动不给对手留出空挡的防守型MF。",
  "732": "能够利用居高临下的进攻打破场上均衡局势的值得期待的FW。",
  "757": "抓住巧妙时机伺机破门的得分感觉敏锐的攻击手。",
  "756": "以与前线攻击紧密结合的行动和全力的射门为特征的前锋。",
  "753": "边路发动的传中受到好评，擅长盘带的SMF。",
  "752": "凭借高超的技巧和传球感觉成为进攻核心值得期待的球员。",
  "778": "参与进攻后发动的准确的传中创造决定性的机会。",
  "775": "凭借坚实的防守与出类拔萃的稳定发挥为球队做出贡献的球门守护神。",
  "783": "凭借高超的防守意识防患对手进攻于未然并具有敏锐得分感觉的SMF。",
  "785": "以头球压倒性的强大为武器量产得分的大型射手。",
  "784": "破坏力惊人的巴西出身的球门猎手。",
  "780": "凭借优秀的形势判断和高精度的传球掌控比赛的荷兰MF。",
  "777": "凭借准确的判断和强悍的冲撞成为最终防线核心的CB。",
  "9763": "日本的足球史上，拥有最杰出得分能力的天才射手。",
  "9764": "凭借高精度的传中和充满速度感的突破上演好戏的边路的王者。",
  "9765": "凭借天生的速度突破边路上演良机的高速边锋。",
  "9767": "凭借精妙的技巧和战术眼君临球场的控球高塔。",
  "9768": "拥有高超的得分感觉，凭借形势判断力和战术眼抓住机会。",
  "9769": "凭借灵性和精巧的战术眼，控制进攻的日本屈指可数的司令塔。",
  "9770": "凭借充沛的运动量和战术眼斩掉危机萌芽的防守专家。",
  "9771": "擅长贴身严防，人送绰号「甲鱼」的DF。",
  "9772": "兼备精巧的技术和强悍的对抗，活跃于攻守两端的日本屈指可数的边后卫。",
  "9773": "宽广的防守范围和高超的技术都足以代表日本的守护神。",
  "9774": "从进攻到防守全方位都能应对的「东洋计算机」。",
  "9775": "凭借精巧的位置感和嗅觉量产进球的日本有代表性的得分手。",
  "9776": "统率力超群，支柱般的存在。以多彩的传球掌控比赛。",
  "9777": "拥有出类拔萃的传球感觉，戏耍敌人后的突破别具魅力的天才。",
  "9778": "拥有超群的技术，通过持球上演好戏的边后卫。",
  "9779": "以宽阔的视野和高精度的传球组织起比赛的天才般的谋略家。",
  "9780": "灵性、速度、力量完美平衡的射手。",
  "9781": "凭借天生的灵性和技术在边路创造机会的日本屈指可数的盘球手。",
  "9782": "以在巴西学习到的技巧耍弄对手的技巧派射手。",
  "9783": "身材虽小，但凭借充沛的运动量活跃于中前场。",
  "9784": "人称鬣狗，拥有独特的得分嗅觉，一心只为破门的猎手。",
  "9785": "利用超乎日本人的身高以高点的头球大量破门。",
  "9786": "以瞬间的灵动和速度创造机会助攻的高速FW。",
  "9787": "以天生的充满速度感的突破和高点的头球大量破门。",
  "9788": "凭借猛烈的射门撬开对手防御的日本屈指可数的射手。",
  "9789": "以杂耍般的精彩表现大量得分的日本为数不多的球门猎手。",
  "9790": "凭借平衡的能力既能制造机会又能破门得分。",
  "9793": "让队友没有后顾之忧，以逼人的气魄死守球门的热血GK。",
  "9794": "凭借艺术性的ＦＫ和卓越的传球技术创造机会的日本屈指可数的司令塔。",
  "9795": "利用天生的飞毛腿和持球能力突破敌阵的神行盘球手。",
  "9796": "凭借华丽的盘带和速度驰骋边路的天才盘球手。",
  "9797": "斗志爆棚，以积极的扑救防守球门的守护神。",
  "9798": "在球门前凭借敏锐的突破和超群的决胜力发挥作用的射手。",
  "9799": "1对1的对抗拥有绝对强大实力的日本有代表性的防守专家。",
  "9800": "凭借斗志昂扬的表现鼓舞球队，作为支柱存在的谋略家。",
  "9801": "凭借在巴西学习到的高水准的个人技巧迷倒观众的世所罕见的技巧家。",
  "9802": "通过时机刚好的前插助攻创造出机会的日本有代表性的边后卫。",
  "9803": "运动量充沛的左边后卫，通过大胆的插上创造战机。",
  "9804": "凭借艺术性的持球和身后直塞成为进攻中心的日本屈指可数的技巧家。",
  "9805": "凭借狂野的嗅觉收集各种破门机会的天生的得分手。",
  "9806": "利用强韧的体魄和高度站桩进攻的日本有代表性的FW。",
  "9807": "兼备优秀的战术眼和高超防守能力的日本有代表性的万能防守者。",
  "9808": "犹如重型战车般突破的FW。擅长从右边路向中路切入。",
  "9809": "凭借聪明的表现和超群的统率力支撑起最终防线的日本DF领袖。",
  "9811": "技巧超群的惯用左脚的进攻型MF，以出人意表的表现为特征。",
  "9812": "以高超的统率力团结起防线的日本有代表性的DF领袖。",
  "11740": "兼备超乎日本人的灵活技巧和得分能力的日本屈指可数的盘球手。",
  "11741": "传球、盘带、射门，各项技术都很优秀的日本屈指可数的进攻型MF。",
  "9814": "以斗志昂扬的出击和野生的直觉死守球门的日本屈指可数的GK。",
  "9816": "凭借舍身的防守和空中战超强的头球威力熠熠发光的球员。",
  "9817": "凭借斗志昂扬的猛烈冲撞摘取危机萌芽的力量型防守球员。",
  "9827": "拥有敏锐的战术眼，以精巧的传球和突破上演进攻机会的司令塔。",
  "9830": "以王牌克星驰名的日本有代表性的阻截者。",
  "9831": "以贴身严防对手王牌球员为特征的防守专家。",
  "9832": "以卓越的反应速度接连做出超级扑救的雷鬼风格守门员。",
  "9834": "凭借超群的灵性控制球队平衡的防守型MF。",
  "9836": "身材虽不魁梧，但在１对１的对抗中拥有超群实力的中后卫。",
  "9842": "擅长1对１，也能够担起组织中场任务的右边锋。",
  "9843": "以利用飞毛腿快速插上进攻为特征的进攻型边后卫。",
  "9845": "精通战术理解，多个位置都能表现活跃的万能型球员。",
  "9846": "对形势精准判断，在１对１、空中战中都能发挥超群实力的防守的核心。",
  "9849": "利用精确的长短传球活跃于攻守两端的发挥稳定的后腰。",
  "9850": "在最后方做出准确指挥，令防守稳固的守护神。",
  "9853": "位置感绝妙，门前把握机会的能力优秀的射手。",
  "9854": "运动量充沛，为攻守做出贡献的进攻型MF。",
  "9855": "以严密的盯防和威力十足的表现受到好评的阻截者。",
  "9856": "以左边路为主战场。攻守平衡的SDF。",
  "9857": "利用天生的好身体坚实扑救，发挥稳定的守护神。",
  "9858": "利用灵活的盘带在前线成为进攻起点的机会制造者。",
  "9859": "拥有１对１的超强实力，凭借贴身严防封堵对手FW的阻截者。",
  "9860": "最终防线上拥有超强存在感的左边后卫。",
  "9861": "凭借精力充沛的插上进攻创造无数机会的右边后卫。",
  "9862": "凭借高度盘带创造机会。得分能力也是高水准。",
  "9864": "利用FW出身造就的进攻力，擅长积极插上进攻的边路DF。",
  "9865": "凭借严密的盯防在中场看住对手王牌的防守型MF。",
  "9866": "利用天生的好身体坚实扑救，发挥稳定的守护神。",
  "9867": "能力强大，表现动人心魄的防守型MF。",
  "9868": "利用超群的高度突破能力创造好机会的左边路的策划者。",
  "9869": "凭借准确的判断和敏锐的预判令对手FW无所作为的DF防线的核心。",
  "9872": "以充满速度感的积极插上作为武器的左边后卫。",
  "9873": "凭借准确的形势判断在中场底端摘掉进攻萌芽的防守型MF。",
  "9875": "对进球充满执着的贪念，不断冲击球门的边锋球员。",
  "9876": "利用预判能力在截断传球上下赌注的中后卫。",
  "9877": "凭借强壮的体能和强大的斗志粉碎敌人进攻的日本防守核心。",
  "9878": "凭借充沛的运动量和防守能力支配中场的日本有代表性的抢球机器。",
  "9879": "兼具速度和技术，日本值得夸耀的超高速边锋。",
  "9880": "凭借卓越的预判准确地封堵射门的日本球门前的精密机械。",
  "9881": "凭借强力的突破从边路创造很多好机会的日本有代表性的边路MF。",
  "9882": "兼具卓越的技术和战术眼，攻守都做出贡献的日本名边后卫。",
  "9883": "凭借压倒性的速度撕开敌人DF防守的日本速度之星。",
  "9884": "凭借绝不输于任何人的强韧肉体统领起防守阵线的日本屈指可数的DF。",
  "9885": "凭借强大的头球和身体能力攻陷球门，日本的大型轰炸机。",
  "9886": "华丽的技巧和灵性甚至迷住对手的日本中场的王子。",
  "9887": "凭借超人的反应速度统治球门的日本超级GK。",
  "9888": "凭借超高精度的传球和任意球大量创造机会的日本天才MF。",
  "9889": "凭借充沛的速度和高超的踢球技术令对方球门告急的日本的球门猎手。",
  "9890": "活用速度参与进攻创造破门良机的日本名边后卫。",
  "9891": "兼备高超的身体能力和防守技术，力保球门不失的日本守护神。",
  "9892": "凭借如甲鱼般咬住就不松口的执着盯防和华丽的断球迷倒观众的DF。",
  "9893": "令人惊异的大脚怒射和绝不放过机会的竞争力都是一级品。",
  "9894": "攻守都堪称世界级水平的铁人边后卫。",
  "9895": "天生的好体格，高超的突破力和灵性，支配中场的着名机会制造者。",
  "9896": "极度强悍的盯防和对抗，ＦＫ也出类拔萃的后腰。",
  "9897": "凭借卓越的传球感觉和持球力成为进攻起点的攻击手。",
  "9898": "凭借高超的防守感觉和空中战发挥化危机于无形的中后卫。",
  "9899": "在中场底端为攻守做出贡献。也凭借高精度的ＦＫ数度得分。",
  "9900": "凭借居高临下的头球成为进攻起点的站桩专家。",
  "9901": "不近拥有作为GK很均衡的防守能力，更具备可以得分的FK能力。",
  "9902": "既能成为进攻的起点，又能助攻插上的能力平衡的进攻型MF。",
  "9903": "在右边路伺机而动，插上助攻的进攻型边后卫。",
  "9904": "面对任何局面都能准确应对的防守专家。",
  "9905": "均衡地拥有后腰所必需的各项能力的中场专职者。",
  "9906": "凭借卓越的盘带技术创造良机的边路进攻的专家。",
  "9907": "凭借平衡的身体能力和准确的扑救防守球门的守护神。",
  "9908": "凭借高精度的传中创造得分良机的右边路的专家。",
  "9909": "凭借准确的盯人和强悍铲球防守阵地的边路防守的铁人。",
  "9910": "凭借卓越的持球力撕开对手防线的球门前的特攻队长。",
  "9911": "凭借充沛的运动量统领起防守阵线的防守领袖。",
  "9912": "各项能力都具备高水准，攻守两端都做出贡献的中场抢球机器。",
  "9913": "均衡地拥有进攻型MF所必需的全部能力的万能型球员。",
  "9914": "利用高精度的传中和任意球大量创造机会的进攻型边后卫。",
  "9915": "作为防守球员，所有能力都超出标准的防守专家。",
  "9916": "凭借充沛的运动量纵横中场，搅乱对手防守阵线的机会制造者。",
  "9917": "无论在边路还是中路，只要是防守位置就能发挥能力的万能型MF。",
  "9918": "防守能力自不必说，也可以从最终防线开始组织进攻。",
  "9919": "凭借独特的得分嗅觉经常出现在进球画面中的天生的得分手。",
  "9920": "凭借艺术性的盘带纵横边路的世界级的边后卫。",
  "9921": "拥有铜墙铁壁般的防守能力，凭借充沛的运动量死守中场的世界级后腰。",
  "9922": "虽然粗野，但突破力和得分能力都是世界级水平的一流射手。",
  "9923": "凭借天下无敌的扑救和判断死守球门的守护神。",
  "9924": "拥有举世罕见的传球感觉和盘带技术，在中场底端成为进攻起点的MF。",
  "9925": "拥有令人恐怖的判断力和传球感觉，技术惊人的世界级MF。",
  "9926": "兼具最强的技术和灵性，不需要额外说明的进球专业人士。",
  "9927": "拥有超乎日本人的扑救能力，很容易就能防住球门的令人安心的守护神。",
  "9928": "防守好，进攻好，统率力好，正所谓全方位表现活跃。",
  "9929": "对战术和阵型的适应性强，攻守两端都成为核心的进攻型MF。",
  "11654": "凭借巧妙的时机判断和对传中的位置把握伺机得分。",
  "11655": "经常保持进攻的态势，积极地在前线活动，戏弄对手的防守。",
  "11656": "擅长１对１，扑救气魄逼人的球门守护神。",
  "11657": "速度和传球感觉一流。能传出打破僵局的直塞的名家。",
  "11658": "速度并不占优势，但凭借优秀的位置感和形势判断统领防守阵营。",
  "11659": "球门前的位置感优秀，凭借瞬间的加速和嗅觉攻破球门。",
  "11660": "以充满斗志的表现为攻守做贡献。热情洋溢的有侵略性的球员。",
  "11548": "拥有超群的体力和野性的直觉，以侵略性的进攻为特征的FW。",
  "10997": "利用身高站桩进攻，也凭借灵活的盘带引领进攻。",
  "10998": "嗅觉敏锐的纯粹的射手。诙谐的个性赢得人气。",
  "10999": "技术正确，关键时刻能够冷静施射的王牌球员。",
  "11001": "以冷静的判断力支撑起球队。利用预判能力也可以担任自由人。",
  "11003": "外表柔和，防守却强悍得令人难以想象，人称「亚洲之壁」。",
  "11004": "以激荡的斗志引领球队的DF。擅长硬朗的防守。",
  "11005": "FW出身，利用速度奋斗于攻守两端的边后卫。",
  "11724": "兼具超群的速度和突破力的万能型射手。",
  "11725": "凭借中场精力旺盛的防守和对前线关键性的传球支撑起进攻的进攻型MF。",
  "11735": "以激荡的斗志和领袖气质统领球队的值得信赖的司令塔。",
  "11726": "凭借气势逼人的表现在最后方鼓舞球队士气的斗将DF。",
  "11731": "凭借高超的技术和有缓有急的精巧盘带突破左边路的边路MF。",
  "11732": "凭借超群的意识反应和积极果敢的扑救防守球门。",
  "11727": "中场的形势判断优异，攻守两端都发挥实力的后腰。",
  "11728": "凭借丰富的经验和对高球的控制压制球门。",
  "11729": "以准确的技能和站桩技术为武器在前线攻城拔寨的FW。",
  "11730": "利用强大的身体能力积极果敢进行防守的边后卫。",
  "11733": "活用天赋的好体格严防死守，扼杀对手进攻的萌芽。",
  "11734": "凭借高超的技能如疾风般突破边路的进攻型中卫。",
  "11736": "既能在中场稳定防守又擅长时机刚好的参与进攻的DMF。",
  "11737": "门前能发挥出很高的对人能力。支撑球队的防守核心。",
  "11738": "伺机行事积极参与进攻别具魅力的专职边路的DF。",
  "11739": "凭借斗志澎湃的积极表现成为球队进攻中心的MF。",
  "11749": "以速度突破后的精确传中球为特征的SMF。",
  "11750": "凭借精妙的技巧和盘带从中场组织进攻的司令塔。",
  "11751": "凭借强韧的体力和猛烈的中距离射门为攻守做贡献的后腰。",
  "11752": "以强力的突破和射门为武器伺机得分的大型射手。",
  "11753": "擅长以盯人防守看死对方FW的日本屈指可数的王牌克星。",
  "11754": "以迅捷的施压不让对手自由发挥的稳定感超群的防守球员。",
  "11755": "凭借准确的判断和强大的统率力控制最终防线的中后卫。",
  "11756": "肉体强韧，在１对１的对抗中拥有绝对优势的日本有代表性的铁人DF。",
  "11757": "运动量充沛，驰骋中场的日本有代表性的中卫。",
  "11758": "以强力的头球射门为武器接连得分的王牌射手。",
  "11759": "利用身高在居高临下的进攻中拥有绝对实力的射手。",
  "11760": "凭借超群的技巧和出人意表的表现与进球相关联的进攻型MF。",
  "11761": "既能站桩进攻也能创造机会的日本有代表性的FW。",
  "11762": "凭借激烈的盯防和斗志昂扬的表现成为防守核心的阻截者。",
  "11763": "以充沛的运动量和激烈的碰撞为武器。也会积极参与进攻的SDF。",
  "11764": "在巴西学来的灵活的控球，时常创造出好机会。",
  "11765": "拥有强大的盯防和处理高空球能力，也会利用定位球破门得分的DF。",
  "11766": "善于形势判断，以稳定的防守不给对手可乘之机的阻截者。",
  "11767": "凭借稳健的表现和存在感为球队做出贡献。爱称是『夫邦』。",
  "11768": "球门前能发挥出超群的竞争力。能成为球队得分源的FW。",
  "11769": "以高昂的斗志引领球队的球员，存在感超群的日本有代表性的斗将。",
  "11770": "以重战车一般的突破力和强力的射门为武器攻城拔寨的射手。",
  "11771": "弹跳力惊人，大量头球破门的日本屈指可数的FW。",
  "11772": "凭借优秀的形势判断和战术眼成为防守核心的日本有代表性的万能DF。",
  "11773": "凭借积极的出击和良好的反应成为球门前一道墙壁的进攻型GK。",
  "11774": "利用速度以锋利的突破破门的射手。",
  "11775": "凭借强大的运动量插入空挡帮助得分的SMF。",
  "11776": "凭借华丽的盘带打破僵局的天才盘球手。",
  "11777": "战术理解度高，中场值得信赖的核心中卫。",
  "11778": "凭借优秀的统率力和超群的稳定感守护球门的日本有代表性的守护神。",
  "11779": "以充沛的运动量为武器在中场扼杀对手进攻萌芽的防守型MF。",
  "11780": "以充满艺术性轨道的ＦＫ迷倒观众的日本有代表性的司令塔。",
  "11781": "以充满斗志的表现为攻守做出贡献。优秀的统率力团结起球队。",
  "1250": "凭借天才的传球和艺术性的盘带控制比赛的MF。",
  "3939": "凭借令人安心的防守不给对手得分机会的欧州屈指可数的CB。",
  "1420": "精准判断的喂球和稳健的防守，德国有代表性的中后卫。",
  "1461": "前线的存在感全德国第一，拥有高超得分能力的射手。",
  "877": "反应迅速准确，力保球门不失的德国有代表性的守护神。",
  "1315": "在对抗和空中战中拥有压倒性强大实力的德国有代表性的阻截者。",
  "2916": "凭借冷静的判断和强力的身体力控制中场的MF。",
  "2814": "左脚踢出的FK力压寰宇，令人震撼的定位球大师。",
  "4192": "充满破坏力的头球和高超的得分感觉，智利傲视全球的得分手。",
  "4901": "能力稳定，能防守左右两个边路的世界屈指可数的边路MF。",
  "832": "擅长形势判断，绝妙时机参与进攻并供给传球创造得分良机的SDF。",
  "866": "凭借世界级的突破盘带令对手边路土崩瓦解的攻击手。",
  "1298": "跑动积极，得分能力高，英格兰有代表性的名FW。",
  "887": "拥有令全世界沸腾的完美技巧的荷兰诞生的天才FW。",
  "1227": "凭借惊人的身体能力大量进球的特立尼达和多巴哥的得分手。",
  "1159": "英格兰有代表性的拥有世界屈指可数能力的射手。",
  "863": "速度、技巧都是世界级。性格上略有不足的FW。",
  "2297": "拥有世界最强ＦＫ技术的英格兰引以为豪的金发贵公子。",
  "833": "凭借热血斗魂和热情激荡的表现令全世界狂热的爱尔兰引以为豪的斗将。",
  "1226": "凭借优秀的能力和敏锐的感觉伺机得分的英格兰有代表性的FW。",
  "835": "凭借令人惊异的速度切开左边路防线的威尔士的天才盘球手。",
  "837": "所有能力都没有弱项的优秀球员。全世界瞩目的中场抢球机器。",
  "879": "凭借令人惊异的DF能力不给对手可乘之机，筑起铜墙铁壁的超人阻截者。",
  "2893": "拥有神迹一般超常得分嗅觉的意大利屈指可数的得分手。",
  "2897": "能传出世界最棒直塞的葡萄牙的天才司令塔。",
  "2908": "具备守门员所必需的全部能力的世界最强级别的守护神。",
  "1252": "以精巧盘带后的进攻为卖点。法国有代表性的进攻型MF。",
  "889": "拥有个性的触球，盘带后伺机得分的高个儿射手。",
  "2958": "擅长竞争，凭借优秀的判断力防守球门的意大利引以为豪的守护神。",
  "2912": "凭借令人惊异的运动量驰骋于攻防两端的阿根廷引以为豪的司职右边路的专家。",
  "2845": "惊人技巧令观者沸腾。德尔皮耶罗地带里，他就是主宰。",
  "2839": "能切实地从对手脚下断掉皮球的防守专家。",
  "2917": "拥有压倒性的力量和与身体不相称的完美技巧的世界级FW。",
  "2298": "华丽的表现令所有观众都为之倾倒不能自持的世界最强球员。",
  "2844": "凭借充沛的运动量和强力的中距离射门威胁球门的世界最顶级的MF。",
  "2885": "拥有「防卫厅长官」绰号的意大利十字联防的看门人。",
  "2968": "用骄傲的左脚在门前为所欲为的意大利引以为豪的进球专职者。",
  "2819": "意大利有代表性的防守型MF。表现稳健，队友的信赖也很深厚。",
  "2940": "为了让世界痴迷而生的意大利的梦幻之星。",
  "2395": "以不知疲倦的强韧肉体从对手脚下强硬而切实地夺取皮球。",
  "917": "压倒性的存在感，强悍的对抗，世界有代表性的铁壁DF。",
  "2884": "任何位置上都能展现稳定防守的意大利蓝色防守阵营的领袖。",
  "2443": "在最终防线上舍身防守，世界级的顽强CB。",
  "2836": "表情淡然地连续做出令人惊异扑救的世界最顶级的意大利守护神。",
  "2909": "绝对不屈服的斗志，身材矮小却拥有无敌强悍的阻截者。",
  "912": "作为进攻的轴心引领球队的世界屈指可数的射手。",
  "2840": "高度集中的精力不放过任何失误，世界屈指可数的防守专家。",
  "2796": "凭借充满创造力的表现令观众沸腾，世界瞩目的罗马王子。",
  "2798": "身材虽小却大量进球，拥有过人嗅觉的球门猎手。",
  "915": "右脚的踢球才华横溢，人称小魔法师的天才MF。",
  "1403": "抓住机会瞬间破网，拥有极高爆发力的球门猎手。",
  "1317": "纵向突破后准确的传中水平世界屈指可数。",
  "2301": "一瞬间就能决定一切的巴西诞生的世界最强的「怪物」。",
  "1434": "姿势独特的盘带令人印象深刻的德国引以为豪的飞毛腿前锋。",
  "2059": "兼具优秀的战术眼和高度技术的喀麦隆有代表性的防守核心。",
  "884": "以流畅的表现支配中场，世界屈指可数的左边路司令塔。",
  "2083": "天生敏锐的直觉和准确的反应。世界最顶级的守护神。",
  "909": "凭借准确的形势判断和时机巧妙地参与进攻的防守型MF。",
  "886": "无人否认的世界级的法国有代表性的射手。",
  "2846": "拥有令对手胆寒的得分感觉，法国有代表性的球门猎手。",
  "862": "凭借超乎常人的身体能力大量得分的法国引以为豪的射手。",
  "893": "纵向的跑动和突破总会带来机会的球员。",
  "883": "凭借令人惊异的身体能力为攻守做出贡献的法国傲视全球的防守型MF。",
  "2402": "在边路凭一己之力杀入敌阵的世界屈指可数的边路攻击手。",
  "3952": "世界屈指可数的持球力和得分感觉。瑞典引以为豪的攻击手。",
  "2817": "强韧的身躯，压倒性的强悍，世界级的中后卫。",
  "1013": "拥有全世界最顶级的速度，英格兰的「完美男孩」。",
  "918": "凭借高爆发力的炮弹射门夺取得分的破坏力超群的射手。",
  "1012": "左边路插上的速度令人惊异。撕开防线助攻。",
  "1014": "以优异的得分感觉和敏锐的行动为武器的英格兰有代表性的FW。",
  "840": "世界级的穿插空挡水平。童颜的影子前锋。",
  "830": "精巧的控球和沉着冷静的判断，英格兰有代表性的防守核心。",
  "1016": "凭借优秀的战术眼和出色的体能支配中场的后腰。",
  "2921": "左脚有爆发力的FK，划着不可思议的轨迹刺入对手球网。",
  "2324": "强大的统率力和对胜利执着的追求令人印象深刻的阿根廷的斗将。",
  "2925": "中场的追踪气势逼人，展现令人惊异运动量的DMF。",
  "2887": "凭借压倒性的运动量和超群的插上进攻上演多次决定性的好戏。",
  "2296": "拥有在任何防守位置都能出色发挥的优秀实力的CDF。",
  "1057": "任意球强力，纵向的突破能力很高的超进攻型ＤＦ。",
  "1316": "腰腿强壮，擅于１对１的对抗，非洲有代表性的坚韧DF。",
  "1330": "燃烧的斗志压倒中场，德国引以为豪的抢球机器。",
  "2793": "世界屈指可数的高水平，在攻守两面均作出贡献的巴西傲视全球的后腰。",
  "1431": "凭借卓越的持球力组建进攻成为核心的土耳其的司令塔。",
  "1322": "凭借高强的突破力和准确的传球参与进攻的世界级的进攻型MF。",
  "1426": "以独特的节奏参与进攻的德国有代表性的边路MF。",
  "1444": "防守能力强，擅长参与快速进攻的德国有代表性的CB。",
  "1319": "拥有压倒性的得分能力和大范围的攻击类型，德国引以为豪的皇帝。",
  "965": "凭借速度和技巧不断得分的爱尔兰的完美男孩。",
  "1398": "凭借举世罕见的战术眼和优秀的技术推动比赛的德国引以为豪的后腰。",
  "1373": "边路突破犹如『黑色的炮弹』，德国引以为豪的加纳出生的MF。",
  "1063": "任何姿势下都能强行射门的澳大利亚的得分手。",
  "1010": "以高超的技术和大幅度的动作为特征。英格兰引以为豪的防守型MF。",
  "2966": "兼具强韧的身体平衡和宽阔视野的日本引以为豪的司令塔。",
  "1375": "身材高大，有技术有得分感觉的丹麦有代表性的FW。",
  "885": "具备世界级进攻能力的瑞典有代表性的SMF。",
  "980": "身材高大且脚下功夫好，任何来球都能挡回去的荷兰引以为豪的球门守护神。",
  "1752": "一脚长传就能为进攻创造出新变化的有才能的防守型MF。",
  "3243": "技术准确，专门负责得分的芬兰的明星球员。",
  "1004": "凭借每场比赛中稳健的防守成为防卫球门的隐形功劳者，铁壁铜墙的守护神。",
  "2898": "能够持续高度地集中精神的丹麦引以为豪的得分手。",
  "838": "拥有射手所需的全部素质的世界最顶级的超级射手。",
  "1005": "擅长空中战中激烈对抗的拥有世界级防守能力的DF。",
  "1007": "攻守都能做出世界级活跃表现的球员。左脚好似一门重炮。",
  "2401": "优秀的能力足以完成任何工作。世界级的多面手。",
  "2394": "任何位置上都能凭借充沛的运动量完美应对的世界级的球员。",
  "4370": "拥有世界最高级别的压倒性的存在感。巴西有代表性的名球员。",
  "2299": "凭借令世界沸腾的艺术性的盘带和传球一决胜负的边路攻击手。",
  "2397": "球门前艺术地得分，荷兰有代表性的世界屈指可数的FW。",
  "2344": "凭借技巧和优秀的战术眼创造出很多良机的比赛策划者。",
  "2447": "既能凭借强大的体能扼杀进攻萌芽又兼具进攻能力的后腰。",
  "2295": "以敏锐地判断形势后的参与进攻为特征的西班牙有代表性的世界级球员。",
  "2479": "凭借自由变幻的传球掌控比赛。支配中场的俄罗斯皇帝。",
  "2575": "凭借熊熊燃烧的斗志猛烈插上冲击防线的进攻型右边路攻击手。",
  "908": "身材虽小，贡献却不可小视的中场伟大的核心球员。",
  "2438": "凭借准确的传球调度组建起进攻的摩洛哥有代表性的进攻型MF。",
  "2694": "精巧盘带后伺机得分，世界屈指可数的天才盘球手。",
  "2294": "异常强力的FK令人胆寒也令世界沸腾，超进攻型的左边后卫。",
  "2889": "拥有简练的控球和敏锐战术眼的万能球员。",
  "1994": "居高临下发动强力头球的气势逼人的大型射手。",
  "2300": "高难度动作也易如反掌的各项能力都是世界级的西班牙的国宝。",
  "2914": "速度、力量，还有头脑，世界屈指可数的左边路的专家。",
  "2441": "凭借稳定感超群的扑救封堵球门的西班牙的守护神。",
  "2822": "凭借压倒性的速度搞垮边路防守的阿根廷引以为豪的速度之王。",
  "2345": "凭借准确的应对切实地不断得分，拥有工匠气质的射手。",
  "1329": "既有高度，又有细腻技巧的前线的核心。巴拉圭的神童。",
  "2892": "凭借人称「乌克兰之箭」的突破华丽地射穿球门。",
  "2800": "拥有天赋的强健体格和灵活技巧，挪威有代表性的射手。",
  "2044": "凭借独特的进攻节奏伺机得分的法国有代表性的攻击手。",
  "1019": "凭借无穷无尽的体力和令人恐惧的身体能力不断破门的值得期待的新星。",
  "1324": "瞬间的转换就能化作得分，秘鲁有代表性的得分手。",
  "2680": "以高超的持球力和强行突破为武器。高速中的表现是压倒性的。",
  "3238": "以超群的位置感伺机得分，比利时值得期待的射手。",
  "2927": "塞内加尔出生的左边路的司令塔。以不拘一格的表现影响比赛。",
  "3704": "拥有压倒性的有爆发力的飞毛腿，比利时的速度之星。",
  "2403": "拥有强韧的肉体和火热的斗志，强悍的西班牙DF领袖。",
  "2789": "能做出准确指示的DF领袖。罗马尼亚诞生的名球员。",
  "2910": "凭借强大的身体能力和战术眼成为防守核心的哥伦比亚有代表性的DF。",
  "913": "积极地快速进攻，凭借傲人的技巧攻破球门，罗马尼亚的珍宝。",
  "3242": "拥有高大身材和精细技巧的瑞典大型射手。",
  "1531": "凭借令人惊异的能力征服世界。德国傲视全球的高大FW。",
  "2790": "凭借准确的补位和断球成为防守中心的阻截者。",
  "3266": "以超高速的突破为武器一鼓作气破门得分，巴尔干半岛的得分手。",
  "2883": "擅长处理高球，反应迅敏的巴西有代表性的守护神。",
  "3793": "技巧灵动的表现令人印象深刻的墨西哥诞生的梦幻之星。",
  "2070": "凭借令人惊异的动作令对手FW无功而返，自己也能助攻得分的高机动性后腰。",
  "1400": "超群的个人技巧和视野宽阔的传球。捷克引以为豪的天才司令塔。",
  "2450": "场上表现欺骗对手令观众沸腾，人称『小丑』的天才MF。",
  "882": "启动快速，封杀对手进攻，为胜利作出巨大贡献的后腰。",
  "2398": "耍弄对手的技术令人惊异也令观众沸腾的天才攻击手。",
  "2695": "在右边路制造良机的西班牙超高速边路攻击手。",
  "2502": "上演很多得分良机的阿根廷引以为豪的天才MF。",
  "2404": "头脑灵活，得分感觉优异的FW。为破门而生的球员。",
  "2400": "洞察力敏锐，位置感准确，耸立在球门前的土耳其看门人。",
  "2924": "凭借强韧的体力为攻守做出贡献的世界级的中场抢球机器。",
  "3971": "有缓有急的盘带无以伦比，土耳其引以为豪的天才盘球手。",
  "3289": "兼具罕见的技巧和创造力，日本诞生的天才MF。",
  "987": "以夺球后的反击为卖点的日本有代表性的进攻型后腰。",
  "3122": "超高精度的任意球充满艺术性。日本引以为豪的天才左脚。",
  "2901": "凭借强悍的防守令对手崩溃的意大利超强力中后卫。",
  "2904": "凭借敏锐的预判和稳健的防守掌控中场。阿根廷诞生的「贵公子」。",
  "4758": "凭借令人叹为观止的得分能力为球队做出贡献。但却人称「坏小子」。",
  "7383": "以举世罕见的速度为武器大量破门的第一代「乌克兰之箭」。",
  "7384": "凭借加农炮射门大量进球，英格兰最强的射手。",
  "7385": "凭借强力的头球和防守葬送敌人的英格兰的高大中后卫。",
  "7386": "凭借宽阔的视野和超群的足球感觉完全支配球场局势。",
  "7387": "拥有豪爽的射门和绝妙的头球，得分能力超群的斗魂FW。",
  "7388": "身材高大却速度飞快，凭借强力的射门得分的红色轰炸机。",
  "7389": "凭借足球感觉引领进攻的一切，在巴西习得技术的日本血统球员。",
  "7392": "利用独有的假动作创造机会的英格兰名盘球手。",
  "7393": "不光是盘带技巧，其人性也前所未闻的世界最强的边锋。",
  "7394": "凭借高速盘带撕开边路上演机会的世界为数不多的右边锋。",
  "7398": "拥有举世罕见的灵性和非凡的技术，巴西引以为豪的「黄金４人」中的１人。",
  "7399": "兼具高超的统率力、技术、判断力，「黄金４人」中的队长。",
  "7400": "「黄金４人」中的１人。擅长在防守的位置上策动比赛。",
  "7401": "「黄金４人」中的１人。擅长防守的全能MF。",
  "7402": "凭借冷静的表现活跃于攻守两端，英格兰傲视全球的防守核心。",
  "7403": "凭借绝无仅有的存在感和统率力带领球队的巴西斗将。",
  "7404": "以无以伦比的战术眼和充沛的运动量为武器支撑起球队战术基干的MF。",
  "7405": "身材高大魁梧却兼具速度和技术，以大规模的插上为特征。",
  "7406": "凭借创造力和技巧展现超大的存在感，法国的激情家。",
  "7407": "传球、射门，每种表现都充满创造力，世界顶级球员。",
  "7408": "平日恶行累累美中不足，但技术的高超无可否认的世界屈指可数的MF。",
  "7409": "凭借精确无比的长短传支配中场的德国引以为豪的金发天使。",
  "7410": "人如其号「脚跟魔术师」，擅长利用后脚跟来表现技艺的名FW。",
  "7412": "场上表现犹如超人，见者无不为之瞠目的利比里亚的怪物。",
  "7413": "小小的身体中却满溢着多彩技巧的加纳的英雄。",
  "7414": "才华横溢，优雅地支配中场的法国诞生的「将军」。",
  "7415": "身材矮小却拥有过人的技术和运动量，凭借超群的灵性成为法国代表性的球员。",
  "7416": "凭借优秀的战术眼和运动量支撑起中场的法国抢球机器。",
  "7417": "凭借准确的传球调度和稳健的盘带支撑中场的球员。",
  "7418": "凭借创造力和精确无比的传球组建起比赛的德国引以为豪的金发叛逆子。",
  "7419": "凭借广阔的视野和华丽的技巧支配中场的名球员。",
  "7420": "凭借灵活的技术和充满创造力的传球调度令观众倾倒的「小精灵」。",
  "7421": "拥有在人才储备丰富的东欧也格外闪耀的技巧的世界屈指可数的司令塔。",
  "7422": "拥有大运动量快速度的魔术马扎尔人的右边锋。",
  "7423": "魔术马扎尔人的一员，人称黄金头的头球名球员。",
  "7424": "擅长制造空挡的站桩进攻的魔术马扎尔人的进攻型MF。",
  "7425": "拥有极大的影响力，君临赛场的魔术马扎尔人的象征。",
  "7426": "身材虽小却长于速度和技巧的魔术马扎尔人的左边锋。",
  "7428": "兼具举世无双的技巧和多彩脚法的阿根廷的射手。",
  "7432": "表现稳健无比，被称为「英格兰银行」的世界最强GK。",
  "7433": "凭借天生的顽强肉身守卫球门的英格兰名GK。",
  "7434": "作战勇敢，擅长１对１，反应迅敏的比利时有代表性的守护神。",
  "7435": "凭借快速的反应和敏锐的预判接连做出精彩扑救的世界屈指可数的GK。",
  "7436": "冷静稳定不犯错误，巴西引以为豪的世界屈指可数的守护神。",
  "7437": "防守稳健气势逼人，队友深深信赖的铁骨战士。",
  "7438": "极强的存在感给对手以威慑的意大利引以为豪的守护神。",
  "7439": "身材矮小却凭借迅敏的动作和反应守卫球门的意大利有代表性的GK。",
  "7440": "以勇敢作战见长的魔术马扎尔人的球门守护神。",
  "7441": "凭借敏锐的意识反应和弹跳力防守球门，大手长脚的名GK。",
  "7442": "凭借天生的巨体大范围活动的世界屈指可数的GK。",
  "7443": "既能成为防守的领袖也拥有优秀的进攻能力的名自由人。",
  "7444": "凭借极强的领袖气质和判断力统领防守阵营的十字联防的看门人。",
  "7445": "号称天下第一，拥有令人惊异踢球力量的荷兰引以为豪的自由人。",
  "7446": "凭借冷静的判断和统率力支配防守的格鲁吉亚的名自由人。",
  "7447": "绰号为「唐埃利亚斯」的南美有代表性的中后卫。",
  "7451": "号称「亚洲之虎」，韩国历史上最强的射手。",
  "7463": "以超群的嗅觉为武器接连攻陷球门的喀麦隆的英雄。",
  "7468": "长于高速突破的非洲有代表性的进攻型MF。",
  "7473": "丰富的创造性，完美的技术，各个方面都是世界最顶级的天才球员。",
  "7474": "力量、体力、技巧，各方面都很优秀的西班牙有代表性的MF。",
  "7475": "凭借与容貌不相称的华丽技巧迷倒观众的阿根廷的进攻型MF。",
  "7477": "以准确的扑救和敏锐的反应为特征，人称「黑蜘蛛」的世界级GK。",
  "7478": "绰号「金发恶魔」的苏格兰傲视全球的射手。",
  "7479": "可作为FW、MF创造得分机会的匈牙利足球的进攻核心。",
  "7480": "凭借华丽的技巧令观众倾倒，诞生于意大利的传奇MF。",
  "7481": "技术、速度、战术眼，样样具备的英格兰太空飞鼠。",
  "7482": "凭借有爆发力的盘带和得分能力发挥超群的进攻力的「欧洲先生」。",
  "7483": "擅长迅捷盘带和干净利落的锋利射门的世界级射手。",
  "7484": "拥有举世罕见的身体能力和华丽的技术的留着脏辫的怪物。",
  "7485": "拥有FW所必需的所有能力的完美射手。",
  "7486": "准确的长传球，强力的射门都是一流，世界级的自由人。",
  "7487": "冲刺锋利，射门多样，诞生于法国的世界级FW。",
  "7488": "擅长形势判断，准确发动插上进攻的世界上为数不多的自由人。",
  "7490": "拥有超越同胞的灵活盘带的德国引以为豪的天才盘球手。",
  "7493": "诞生于阿根廷的拥有优秀技术和令人惊异得分能力的射手。",
  "7500": "凭借强韧的身体和踢球力量高速盘带并射门的球门猎手。",
  "7502": "以长手长脚为武器，阻止包括ＰＫ在内的一切射门的守护神。",
  "7505": "世界级别的防守能力，补位能力过人的德国屈指可数的球员。",
  "7511": "凭借冷静的判断和技术创造大量机会的巴西有代表性的进攻型DF。",
  "7515": "利用技术和巧妙的位置感总能找到射门的机会，拥有出色的得分能力。",
  "7517": "凭借缓急交错的技巧拥有超群破坏力的丹麦的进攻型MF。",
  "7519": "顽强的身躯兼具力量和灵活，英格兰有代表性的进攻型MF。",
  "7526": "人称「入侵者」，以出人意表的位置感为特征。",
  "7530": "人称「钻石」的巴西傲视全球的天才得分者。",
  "7531": "身体能力、速度、技巧、技术，样样具备的「魔法炮兵」。",
  "7532": "高破坏力的射门，强大的综合进攻力，世界为数不多的射手。",
  "7533": "凭借别具一格的盘带戏耍敌人的巴西传奇边锋。",
  "7534": "凭借高超的技术和准确的射门大量得分的巴西得分者。",
  "7535": "凭借超群的灵性和高超的技术大量得分的智利有代表性的射手。",
  "7538": "强健的体魄兼具柔软灵活，葡萄牙历史上最强的射手。",
  "7539": "凭借超群的爆发力杀入敌阵破门得分，世界屈指可数的破坏力。",
  "7540": "凭借超群的嗅觉不放过关键机会，英格兰有代表性的球门猎手。",
  "7541": "继承了西西里的血液，拥有令人恐怖破门嗅觉的猎手。",
  "7235": "左脚拥有世界为数不多技巧的保加利亚最强的射手。",
  "7546": "敌人近身的前一秒晃开，犹如「斗牛士」般刺破球网的天才FW。",
  "7548": "身材矮小却头脑灵活，大胆地突入敌后，从中场组建进攻。",
  "7550": "拥有超群的运动量和不容仿效的强大统率力，「伟大的队长」。",
  "7553": "凭借长手长脚和敏锐的反应死守球门的阿根廷的守护神。",
  "7554": "在前线精力充沛地奔跑寻找关键机会的阿根廷有代表性的FW。",
  "7555": "凭借空前绝后的控球技巧戏耍对手。由神亲自点拨的真正的天才。",
  "7557": "以轻快的动作和得分能力见长的阿根廷傲视全球的MF。",
  "7561": "兼具空中战绝对的强大和强悍防守能力的阿根廷引以为豪的DF。",
  "7564": "以稳健的扑救见长的阿根廷有代表性的GK。",
  "7565": "凭借天赋异禀的嗅觉轻易就能攻陷球门的意大利最强的球门猎手。",
  "7566": "拥有斗志和知性，凭借充沛的运动量活跃于攻守两端的万能型MF。",
  "7567": "凭借充沛的运动量和充满技巧性的盘带在右边路大量创造机会。",
  "7568": "意大利传说中的GK。扑救技术完美无瑕，真正的球门守护神。",
  "7570": "有时的防守强悍到让人错觉太过分，意大利屈指可数的DF。",
  "7571": "凭借冷静的判断力组织防守，成为进攻起点的世界最顶级的自由人。",
  "7573": "防守范围广，应对准确，意大利有代表性的防守核心。",
  "7576": "凭借高速的盘带成为全攻全守足球一份子的左边锋。",
  "7578": "体现全攻全守理念，能力完美的足球球员。",
  "7579": "充沛的运动量，强大的身体能力，强力的射门，具备所有能力的万能MF。",
  "7588": "凭借强大的得分能力如轰炸机般大量破门的传奇射手。",
  "7589": "凭借高精度的传球和充沛的运动量操纵比赛的德国引以为豪的天才左脚。",
  "7590": "凭借超群的突破力和传球能力成为进攻的起点。擅长边路的插上。",
  "7593": "拥有卓越的头脑和超群的统率力，各个位置都能应对的指挥官。",
  "7594": "身材虽小却被称为世界第一的DF，德国引以为豪的进攻型边后卫。",
  "7595": "以擅长防守和空中战为特征的德国有代表性的铁汉。",
  "7596": "攻守两端都足以支配赛场的诞生于德国的真正「皇帝」。",
  "7597": "凭借优异的意识反应死守最后的堡垒，德国的守护神。",
  "7598": "拥有进攻所需的全部能力的「足球之神」。",
  "7599": "卓越的盘带和举世罕见的足球感觉，巴西傲视全球的FW。",
  "7600": "身材不高却兼具巴西特有的技巧和速度的名FW。",
  "7602": "爱称「鹦鹉」广为人知，巴西引以为豪的中场将军。",
  "7603": "凭借左脚的强力射门和任意球破门得分的巴西引以为豪的MF。",
  "7607": "兼具坚守和统率力、高超的参与进攻能力的巴西引以为豪的边路DF。",
  "8719": "人称「拿破仑」，凭借清醒明晰的头脑君临赛场的指挥官，着名传球者。",
  "8751": "被称为意大利历史上最强的拥有超群得分感觉的射手。",
  "8822": "人称「黄金隼」的德国引以为豪的充满速度感的射手。",
  "8826": "拥有准确的传中和令人惊异射门力量的世界最顶级的边后卫。",
  "8985": "射门的态势犹如扑向猎物的猎鹰，人送绰号「秃鹫」。",
  "9283": "人称「纸男」，身材单薄却用华丽的表现令观众倾倒的名FW。",
  "9302": "凭借高素质的参与进攻和强力的射门博得「百科全书」绰号的DF。",
  "9304": "绰号「猛虎」，如虎一般凶猛冲击球门的巴西FW。",
  "9336": "强力的突破和射门，不愧是丹麦的「野牛」。",
  "9381": "凭借卓越的技术君临中场的乌拉圭的「王子」。",
  "9382": "变幻自由的盘带得到「丝线」绰号的乌拉圭英雄般的存在。",
  "9390": "凭借杂技般的精彩进球令观众倾倒的墨西哥最强的射手。",
  "9391": "灵活且高速的盘带之后创造出好机会的边锋球员。",
  "9394": "攻守都兼具世界屈指可数实力的真正的全能多面手。",
  "9642": "具备所有「10号」素质，技术和得分能力都不愧为斯洛文尼亚的王牌。",
  "7670": "世界为数不多的超高速进攻型边后卫。在左边路发挥强大的破坏力。",
  "8511": "自创的步伐和华丽的盘带令观者倾倒的名盘球手。",
  "8514": "胸中斗志澎湃，凭借舍身的运动量和得分能力为球队做出贡献的攻击手。",
  "8516": "强力的突破和大力的射门，在前线绽放多项才能的FW。",
  "8518": "身材小巧却能凭借迅捷的动作和敏锐的嗅觉大量破门的得分者。",
  "8519": "比赛的判断、锋利的铲球早有定论的英格兰的重要人物。",
  "8716": "拥有精准的插上和无穷无尽的体力。左右两个边路都十分擅长。",
  "8746": "利用身体的强大平衡突破防守大量破门的FW。",
  "8748": "意大利引以为豪的攻击手。在中场也能担任司令塔的球场专家。",
  "8749": "技术和传球感觉优异，凭借天才的触球引领进攻的中场指挥官。",
  "8824": "被称为「钢铁的阻截者」，1对1对抗中拥有绝对强大实力的最强级别的DF。",
  "8830": "德国引以为豪的「水牛」。防守方面具备完美的技术。",
  "8831": "凭借快速的反应和绝妙的出击防守球门的德国有代表性的GK。",
  "8832": "兼具速度和技术，拥有超群得分能力的德国引以为豪的「狐狸」。",
  "8833": "被称为「天使的脸」，擅长激烈盯防的钢铁阻截者。",
  "8835": "统率力优异的天才司令塔。判断冷静，技术准确，进攻中不可或缺。",
  "8987": "人称「坎塔布里亚的暴风雨」，凭借超人的速度纵横敌阵的左WG。",
  "9289": "在球门前绽放多彩才能的比利时有代表性的球员。",
  "9291": "以有技巧的盘带和果敢的插上为卖点的左边路DF。",
  "9295": "身材矮小却强于对抗，凭借出类拔萃的技术攻破球门的射手。",
  "9300": "不光防守坚固，参与进攻也很犀利的巴西进攻型CDF。",
  "9301": "兼具锋利的铲球和技巧的巴西傲视全球的右边路DF。",
  "9303": "技巧出众，能踢出被称为「枯叶」的锋利下坠FK的中场指挥官。",
  "9305": "技巧超群，兼具宽阔视野和创造力及得分能力的司令塔。",
  "9311": "凭借强大的力量和变化从不可思议的角度踢出威胁球门FK的名家。",
  "9316": "人称「潇洒」的诞生于保加利亚的全能球员。",
  "9324": "凭借天才的创意和传球大放异彩的哥伦比亚的狮子王「孩子」。",
  "9332": "凭借敏锐的传球感觉和战术眼支配比赛的克罗地亚的英雄。",
  "9337": "凭借重心低的高速盘带撬开防守阵线的世界屈指可数的盘球手。",
  "9339": "出色的速度，令人惊异的弹跳配上超群的得分能力的FW。",
  "9341": "出色的奔跑直至攻破球门的威尔士引以为豪的射手。",
  "9342": "凭借令人惊异的身体能力和细腻技术从DF以至FW也能踢的威尔士的巨人。",
  "9343": "任何姿势下都能起脚射门的匈牙利引以为豪的天生得分手。",
  "9353": "兼具令人惊异的奔跑，爆发力和技术的非洲「核弹头」。",
  "9358": "凭借灵活的触球蛊惑对手的秘鲁诞生的最强的进攻型MF。",
  "9359": "在前线凭借压倒性的大运动量创造机会和进球的「波兰英雄」。",
  "9361": "兼具体力和战术眼，凭借准确的传球成为进攻起点的中场支配者。",
  "9370": "既是战士，也具备技术和传球感觉的「苏格兰梗」。",
  "9371": "凭借异次元的表现大量破门，令观众倾倒的射手。",
  "9378": "凭借迅捷的动作戏耍对手，切实地攻破球网的瑞典进攻型MF。",
  "9383": "速度优异，凭借令人恐怖的技巧和创意掀翻对手DF的FW。",
  "9389": "凭借似拖似拽的盘带突破创造关键机会的「天才」。",
  "9393": "凭借敏锐的嗅觉和迅捷大量破门。兼具高水平技术的FW。",
  "5694": "灵活的技术配上传球感觉，拥有令人惊异得分能力的伊朗的司令塔。",
  "5697": "以亚洲为数不多的奔跑和锋利的盘带为特征的伊朗引以为豪的小巨人。",
  "5747": "凭借出色的个人技术突破对手防守网的亚洲引以为豪的攻击手。",
  "5968": "擅长锋利的盘带突破和技巧的捷克有代表性的攻击手。",
  "6044": "利用天赋的好体格和速度伺机破门的防守反击的奇才。",
  "6387": "任何防守位置都能应对的防守多面手。",
  "6391": "凭借多彩的才能引领进攻的荷兰有代表性的全能球员。",
  "6388": "利用高速的防守和参与进攻为球队作出贡献的左边后卫。",
  "6886": "拥有FW所必需的所有能力的阿根廷引以为豪的天生射手。",
  "6911": "利用高速盘带创造机会，自己也能射门的速度之星。",
  "6918": "不仅能攻城拔寨，也能退后控制比赛的万能FW。",
  "7650": "敏锐的反应和扑救技术，拥有亚洲最强呼声的守护神。",
  "7678": "既有FW的能力，也可以掌控比赛的克罗地亚的射手。",
  "7679": "以高速盘带和左脚的大力射门为武器的豪爽边锋。",
  "7732": "非洲顶级的GK技术，评价很高的突尼斯超凡领袖。",
  "7756": "凭借准确的传球调度和判断力控制比赛的厄瓜多尔的英雄。",
  "8512": "英格兰有代表性的进攻型MF。高速的突破就是一个字赞。",
  "8513": "擅长强悍盯防和高空作战的大型中后卫。",
  "8515": "号称「火箭弹」的英格兰有代表性的射手。",
  "8517": "盘带锋利，并拥有超群得分感觉的第一代天才射手。",
  "8520": "体格强壮擅于对抗，值得信赖的防守型CDF。",
  "8717": "身材不高，却凭借平衡的能力守护球门的法国GK。",
  "8718": "凭借爆发性的速度和持久的盘带突破禁区的法国有代表性的FW。",
  "8720": "身体能力出色，并兼具准确的预判和统率力的法国引以为豪的自由人。",
  "8747": "强行撕开右边路防线奔袭球门的边锋球员。",
  "8750": "人称「白色羽毛」，拥有超群的制空权的意大利有代表性的射手。",
  "8752": "在前线精力充沛得奔跑，凭借嗅觉上演关键好戏的热血FW「银狐」。",
  "8823": "利用精巧的技术弥补身高不足，稳定感超群的德国守护神。",
  "8825": "凭借充沛的运动量和比赛掌控能力引领球队的德国引以为豪的自由人。",
  "8827": "可以应对任何防守位置的德国有代表性的万能DF。",
  "8828": "弹跳力出色，大量头球破门的「空中王者」。",
  "8829": "十项全能球员出身，拥有铁人般的体力和速度的巨汉边后卫。",
  "8834": "以高速插上和传中为卖点的德国进攻型边路DF。",
  "8836": "凭借天赋的体格和冷静的判断展现稳定扑救的德国的守护神。",
  "8837": "利用令人恐怖的技巧盘带攻陷球门的「金色闪电」。",
  "8838": "凭借熊熊的斗志和统率力团结起最终防线的德国有代表性的自由人。",
  "8839": "凭借卓越的传球和得分能力支撑起中场的德国引以为豪的比赛策划者。",
  "8840": "身材高大却拥有柔软射门技术的德国正统派射手。",
  "8841": "擅长中场的插上，拥有很高得分能力的德国的司令塔。",
  "8842": "以精准的传中为武器大量创造得分良机的「传中球之神」。",
  "8843": "技术高超，比赛掌控早有定论的德国的司令塔。",
  "8844": "凭借杂技般的表现大量破门的德国有代表性的FW。",
  "8845": "爆发性的头球能力出类拔萃，大马力的射手。",
  "8980": "以高大的身材和高超的技术为武器向球门施压的西班牙有代表性的大型FW。",
  "8981": "出色的持球和敏锐的得分感觉，得分能力超群的西班牙大型FW。",
  "8982": "拥有超群的稳定发挥，为球队带来安心感的西班牙有代表性的GK。",
  "8983": "拥有出类拔萃得分感觉的高个儿FW。即便中途上场也能轻易破门。",
  "8986": "西班牙有代表性的中锋。位置感优秀的球门猎手。",
  "8988": "身材矮小却能凭借出色的速度和技术撕开右边路的边锋。",
  "8989": "绰号「工程师」，技术、判断力与运动量的完美结合。",
  "9070": "富有节奏感，高超的个人技巧熠熠生辉的荷兰有代表性的防守型MF。",
  "9072": "以强力的右脚和中场的平衡感觉见长的荷兰引以为豪的DMF。",
  "9275": "对ＰＫ战拥有绝对自信的阿根廷头号ＰＫ阻截者。",
  "9277": "以紧密盯防和大运动量为武器，也能应对DMF位置的阿根廷CDF。",
  "9278": "在中场忘我奔跑夺球并切实向前线输送炮弹的苦力球员。",
  "9281": "凭借绝妙的参与进攻和准确的补位统率球队的自由人。",
  "9282": "擅长站桩进攻和嗅觉的奥地利有代表性的射手。",
  "9284": "凭借爆炸性的头球大量破门的奥地利的主炮。",
  "9285": "凭借稳定的技术和稳健的扑救防守球门的奥地利的守护神。",
  "9286": "身体能力强个人技巧好，拥有令人恐怖的速度和很高的得分能力。",
  "9287": "拥有出色战术眼和统率力的比利时引以为豪的疯狂右边路DF。",
  "9288": "拥有超群的得分感觉，也擅长制造机会的射手。",
  "9292": "拥有超人的身体能力和令人惊异的射门能力的巴西FW。",
  "9469": "以居高临下的头球和充满力量的铲球为武器的CDF。",
  "9296": "人送绰号「强心脏男」，巴西有代表性的勇气爆棚的守护神。",
  "9306": "凭借冷静的判断封堵对手进攻的巴西有代表性的大型CDF。",
  "9307": "边路进攻及左脚强力的FK早有定论的巴西有代表性的边锋。",
  "9308": "以准确的插上和强力的FK为卖点的巴西有代表性的左边路DF。",
  "9309": "在前线发挥出极高才能的惯用左脚的司令塔。终结进攻的能力也很高。",
  "9310": "兼具强韧的体格和强大的进攻力的球员。他的存在令中线为之一振。",
  "9312": "凭借稳定感超群的冷静防守控制最终防线的中后卫。",
  "9314": "拥有超群的运动量，技术和精准的传球调度的中场抢球机器。",
  "9315": "拥有充满速度感的突破和超群的得分感觉的保加利亚有代表性的FW。",
  "9317": "拥有出色的弹跳和超群的意识反应的喀麦隆有代表性的守护神。",
  "9318": "拥有柔软的动作和令人惊异爆发力的嗅觉灵敏的射手。",
  "9320": "以很高的进球感觉为武器活跃于前线的中国射手。",
  "9321": "擅长锋利的直塞和强有力中距离射门的惯用左脚的进攻型MF。",
  "9322": "凭借大步幅的盘带突破斩获猎物的哥伦比亚的王牌。",
  "9323": "拥有世所罕见的表现欲，展现异想天开表现的梦幻之星GK。",
  "9325": "凭借全方位的能力支配球场的哥伦比亚为数不多的射手。",
  "9326": "哥伦比亚的攻击手。借助突破制造机会的能力令人胆寒。",
  "9327": "凭借灵活的个人技巧和判断力统率防守阵线的哥伦比亚的中后卫。",
  "9328": "兼具得分能力的进攻型MF。左脚的传球能令对手防守形同虚设。",
  "9329": "身体平衡出色，任何姿势下都可以射门的射手。",
  "9330": "拥有水准高且平衡发展的各项能力的哥伦比亚有代表性的GK。",
  "9331": "兼具强悍对抗和明晰判断力的克罗地亚有代表性的CDF。",
  "9333": "精神强大，面对任何危机都不为所动的克罗地亚的守护神。",
  "9334": "凭借居高临下的头球破门得分的狂野的捷克射手。",
  "9335": "凭借精准的喂球和统率力团结DF防线的捷克有代表性的自由人。",
  "9338": "得分能力强，关键时刻一锤定音的丹麦有代表性的得分手。",
  "9340": "凭借超乎FW位置的大运动量纵横驰骋伺机破门的射手。",
  "9344": "凭借强大的身体能力和亚洲为数不多的得分能力释放绝对存在感的伊朗英雄。",
  "9345": "利用精准的传中和传球能力引领进攻的司令塔。",
  "9351": "以马力强劲的突破为武器暴走四方。不知疲倦的「赤兔马」。",
  "9352": "以高速度的盘带突破搅乱DF防守的尼日利亚人FW。",
  "9354": "对抗强悍，利用速度反越位的射手。",
  "9355": "凭借快速的判断力组织进攻的进攻型MF，兼具出色的领袖气质。",
  "9356": "挪威众多身材高大的FW中别具闪耀才华的射手。",
  "9360": "以能创造机会的绝妙长传为武器的波兰司令塔。",
  "9362": "凭借强力的射门引领进攻的葡萄牙的英雄。也能踢FW。",
  "9363": "技术高超，既能组织进攻也能亲自破门的万能攻击手。",
  "9366": "以高速的参与进攻为武器的非洲有代表性的边后卫。",
  "9367": "凭借出色的得分能力和无法预知的动作威胁球门的飞毛腿射手。",
  "9368": "凭借舍身的站桩激活队友，自己也能伺机破门的高个儿FW。",
  "9369": "凭借左脚的威力十足的射门和细腻的触球引领进攻的名球员。",
  "9372": "凭借干净利落的盘带突破创造良机的苏格兰的名球员。",
  "9373": "以居高临下的头球为武器威胁球门的斯堪的纳维亚灯塔。",
  "9374": "凭借机动力和准确的技术既能制造机会也能自己破门的进攻型MF。",
  "9375": "利用出色的速度大量破门的瑞典的核弹头。",
  "9376": "展现精准判断和扑救的瑞典的铁人守门员。",
  "9380": "凭借过人的灵性也能够担任司令塔职责的突尼斯有代表性的射手。",
  "9384": "以健壮的体魄和强悍的盯防令对手震撼的乌拉圭的高个儿DF。",
  "9387": "以出色的技巧和传球感觉为武器君临中场的司令塔。",
  "9388": "利用天赋的好体格展现对高空球准确应对的高个儿GK。",
  "9392": "展现精妙控球的防守型MF。白玉微瑕的是不能很好控制自己的怒气。",
  "9145": "得分能力出色的MF。凭借高超的传球感觉在组建进攻方面发挥实力。",
  "9146": "右脚仿佛被施了魔法令人倾倒，人称『天使之足』。ＦＫ值得一看。",
  "9147": "拥有绝对不失球的持球力和发动精准传球能力的司令塔。",
  "7630": "凭借爆发性的盘带切开对手防守网络冲锋在前的攻击手。",
  "5444": "凭借多样的传球掌控进攻创造良机的纯粹的司令塔。",
  "1643": "各个方面都具有优秀能力的日本为数不多的万能型射手。",
  "3637": "以强悍盯防和昂扬斗志见长的日本有代表性的后腰。",
  "3170": "技术出色，判断准确，拥有很高得分能力的射手。",
  "2161": "凭借充沛的运动量往返于边路。向球门前输送机会。",
  "841": "利用身体能力凭借速度和盘带突破向球门施压的FW。",
  "892": "技巧、速度、得分能力三个条件都满足的攻击手。",
  "2891": "凭借超群的控球戏耍对手。出人意表的中距离射门也是他的独门兵器。",
  "1508": "兼具高速的突破和独特得分感觉的射手。",
  "926": "灵活的触球，创造性的表现，毋庸置疑的司令塔。",
  "3270": "凭借居高临下的站桩进攻和强悍的对抗大量破门得分的FW。",
  "1133": "对中场来球快速反应。凭借超群的得分能力大量破门。",
  "4882": "低重心的盘带后精准传球或者自己射门的司令塔。",
  "4394": "凭借非凡的传球感觉组建进攻。天才型的策划者。",
  "4396": "有速度且有技巧，华丽地甩开敌人的盘球手。",
  "4343": "左右双脚都可以发动强力射门。出类拔萃的得分能力堪称世界顶级。",
  "4368": "凭借充满想象力的表现引领球队。左脚的触球堪称精华。",
  "4946": "兼具向球门瞬间的加速和对射门敏锐嗅觉的射手。",
  "4910": "在中场凭借华丽的技巧和传球参与得分的葡萄牙屈指可数的MF。",
  "4907": "凭借激烈的防守和大运动量为球队做出贡献，斗志高昂。",
  "1658": "凭借超群的运动能力和体力为攻守做出贡献。德国有代表性的值得期待的SDF。",
  "4879": "凭借敏锐的预判和精准的补位为中场的防守做出巨大贡献。",
  "4874": "以积极的出击和稳定的发挥见长的深藏不露的GK。",
  "4764": "利用高超的持球力在前线创造机会的巴西有代表性的FW。",
  "4389": "身材高大，对空中作战拥有绝对的自信。成为球队防守核心的CDF。",
  "4395": "凭借高质量的动作引领进攻阵营。拥有很高的得分能力和技巧的MF。",
  "1662": "在球门前的空中战中拥有强大实力。凭借强力的射门得分。",
  "1822": "利用高超的技巧操纵球队。FK的威力超群的MF。",
  "843": "凭借技巧性的假动作和速度撕开边路上演良机。",
  "4938": "凭借超群的突破在左边路创造机会，自己也伺机破门。",
  "847": "利用超群的运动能力在后腰的位置上发挥进攻性的作用。",
  "1654": "以稳定的处理球能力和超群的意识反应为武器的球门看门人。",
  "1823": "身体能力强，瞬间用速度摆脱对手的FW。",
  "1990": "擅长在左边路制造机会助攻得分。",
  "1988": "右边路上的盘带突破精力充沛，擅长制造机会的MF。",
  "2293": "不仅身高力强，而且跑动速度充满变化的CDF。",
  "2320": "不是光有身高，脚下功夫也好。具有非凡才能的大型射手。",
  "2573": "凭借正确的控球和成熟的表现牵引球队。",
  "2577": "凭借速度和难以预测的跑动戏耍DF，直扑对手球门。",
  "2853": "对抗能力出色的CDF。也擅长头球，能夺取制空权。",
  "2890": "拥有无穷无尽的运动量和火热的心，攻守两端都很具存在感的DMF。",
  "2888": "凭借中场的稳定防守和精准无比的长传喂球推动比赛。",
  "2915": "干净利落的盘带与准确的传中，荷兰诞生的边锋。",
  "3264": "兼具强悍和快速反应大量进球的职业射手。",
  "971": "凭借强大的身体能力和危险探知能力扼杀对手进攻的高个儿CDF。",
  "924": "利用前线的盘带突破令对手DF陷入恐慌，从而参与得分。",
  "911": "凭借令人惊异的体力纵横场上。能力平衡的万能MF。",
  "1042": "凭借敏锐的预判和充沛的大运动量纵横于中场的MF。",
  "1064": "状态一来，他的速度和技巧堪称一绝。",
  "1200": "防守稳定，擅长利用速度和强硬前插助攻。",
  "1323": "拥有超群的得分能力的射手。高速的突破很有威胁。",
  "1678": "凭借灵巧的跑动控制中场的瑞士有代表性的司令塔。",
  "1938": "凭借细腻的步伐和假动作甩开对手的得分手。",
  "2092": "凭借出类拔萃的才能向球门施压。威力十足的射手。",
  "964": "凭借瞬间的判断能力和利落的动作摆脱DF起脚射门。",
  "1565": "华丽的触球堪称绝妙。戏弄对手后再施以关键一击。",
  "2405": "凭借华丽的步伐令对手防线崩溃的攻击手。",
  "853": "拥有强大统率力和准确的扑救能力的英格兰的守护神。",
  "2574": "左边路发动的进攻教科书一般。凭借精准无比的传中创造得分。",
  "2576": "凭借巧妙的站桩和威力超群的头球大量破门的FW。",
  "9449": "利用强大的能力和丰富的经验在球网前筑起一道巨大的铁壁。",
  "9450": "凭借极有威胁的爆发力和杂技般的表现伺机破门的射手。",
  "9451": "如同精密机械般兼具技巧和得分感觉的FW。",
  "9452": "利用身高以突破和准确的大脚为武器的边路攻击手。",
  "9453": "力量、速度、灵性３个条件都具备的大型中后卫。",
  "9454": "利用身高，以生动的表现支撑起进攻的进攻型MF。",
  "9455": "凭借准确的判断和多彩的传球操控比赛的进攻型中卫。",
  "9456": "盘带突破后的机会创造和积极果敢的射门别具魅力。"
}
